{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Left",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "</s>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<0x00>": 3,
      "<0x01>": 4,
      "<0x02>": 5,
      "<0x03>": 6,
      "<0x04>": 7,
      "<0x05>": 8,
      "<0x06>": 9,
      "<0x07>": 10,
      "<0x08>": 11,
      "<0x09>": 12,
      "<0x0A>": 13,
      "<0x0B>": 14,
      "<0x0C>": 15,
      "<0x0D>": 16,
      "<0x0E>": 17,
      "<0x0F>": 18,
      "<0x10>": 19,
      "<0x11>": 20,
      "<0x12>": 21,
      "<0x13>": 22,
      "<0x14>": 23,
      "<0x15>": 24,
      "<0x16>": 25,
      "<0x17>": 26,
      "<0x18>": 27,
      "<0x19>": 28,
      "<0x1A>": 29,
      "<0x1B>": 30,
      "<0x1C>": 31,
      "<0x1D>": 32,
      "<0x1E>": 33,
      "<0x1F>": 34,
      "<0x20>": 35,
      "<0x21>": 36,
      "<0x22>": 37,
      "<0x23>": 38,
      "<0x24>": 39,
      "<0x25>": 40,
      "<0x26>": 41,
      "<0x27>": 42,
      "<0x28>": 43,
      "<0x29>": 44,
      "<0x2A>": 45,
      "<0x2B>": 46,
      "<0x2C>": 47,
      "<0x2D>": 48,
      "<0x2E>": 49,
      "<0x2F>": 50,
      "<0x30>": 51,
      "<0x31>": 52,
      "<0x32>": 53,
      "<0x33>": 54,
      "<0x34>": 55,
      "<0x35>": 56,
      "<0x36>": 57,
      "<0x37>": 58,
      "<0x38>": 59,
      "<0x39>": 60,
      "<0x3A>": 61,
      "<0x3B>": 62,
      "<0x3C>": 63,
      "<0x3D>": 64,
      "<0x3E>": 65,
      "<0x3F>": 66,
      "<0x40>": 67,
      "<0x41>": 68,
      "<0x42>": 69,
      "<0x43>": 70,
      "<0x44>": 71,
      "<0x45>": 72,
      "<0x46>": 73,
      "<0x47>": 74,
      "<0x48>": 75,
      "<0x49>": 76,
      "<0x4A>": 77,
      "<0x4B>": 78,
      "<0x4C>": 79,
      "<0x4D>": 80,
      "<0x4E>": 81,
      "<0x4F>": 82,
      "<0x50>": 83,
      "<0x51>": 84,
      "<0x52>": 85,
      "<0x53>": 86,
      "<0x54>": 87,
      "<0x55>": 88,
      "<0x56>": 89,
      "<0x57>": 90,
      "<0x58>": 91,
      "<0x59>": 92,
      "<0x5A>": 93,
      "<0x5B>": 94,
      "<0x5C>": 95,
      "<0x5D>": 96,
      "<0x5E>": 97,
      "<0x5F>": 98,
      "<0x60>": 99,
      "<0x61>": 100,
      "<0x62>": 101,
      "<0x63>": 102,
      "<0x64>": 103,
      "<0x65>": 104,
      "<0x66>": 105,
      "<0x67>": 106,
      "<0x68>": 107,
      "<0x69>": 108,
      "<0x6A>": 109,
      "<0x6B>": 110,
      "<0x6C>": 111,
      "<0x6D>": 112,
      "<0x6E>": 113,
      "<0x6F>": 114,
      "<0x70>": 115,
      "<0x71>": 116,
      "<0x72>": 117,
      "<0x73>": 118,
      "<0x74>": 119,
      "<0x75>": 120,
      "<0x76>": 121,
      "<0x77>": 122,
      "<0x78>": 123,
      "<0x79>": 124,
      "<0x7A>": 125,
      "<0x7B>": 126,
      "<0x7C>": 127,
      "<0x7D>": 128,
      "<0x7E>": 129,
      "<0x7F>": 130,
      "<0x80>": 131,
      "<0x81>": 132,
      "<0x82>": 133,
      "<0x83>": 134,
      "<0x84>": 135,
      "<0x85>": 136,
      "<0x86>": 137,
      "<0x87>": 138,
      "<0x88>": 139,
      "<0x89>": 140,
      "<0x8A>": 141,
      "<0x8B>": 142,
      "<0x8C>": 143,
      "<0x8D>": 144,
      "<0x8E>": 145,
      "<0x8F>": 146,
      "<0x90>": 147,
      "<0x91>": 148,
      "<0x92>": 149,
      "<0x93>": 150,
      "<0x94>": 151,
      "<0x95>": 152,
      "<0x96>": 153,
      "<0x97>": 154,
      "<0x98>": 155,
      "<0x99>": 156,
      "<0x9A>": 157,
      "<0x9B>": 158,
      "<0x9C>": 159,
      "<0x9D>": 160,
      "<0x9E>": 161,
      "<0x9F>": 162,
      "<0xA0>": 163,
      "<0xA1>": 164,
      "<0xA2>": 165,
      "<0xA3>": 166,
      "<0xA4>": 167,
      "<0xA5>": 168,
      "<0xA6>": 169,
      "<0xA7>": 170,
      "<0xA8>": 171,
      "<0xA9>": 172,
      "<0xAA>": 173,
      "<0xAB>": 174,
      "<0xAC>": 175,
      "<0xAD>": 176,
      "<0xAE>": 177,
      "<0xAF>": 178,
      "<0xB0>": 179,
      "<0xB1>": 180,
      "<0xB2>": 181,
      "<0xB3>": 182,
      "<0xB4>": 183,
      "<0xB5>": 184,
      "<0xB6>": 185,
      "<0xB7>": 186,
      "<0xB8>": 187,
      "<0xB9>": 188,
      "<0xBA>": 189,
      "<0xBB>": 190,
      "<0xBC>": 191,
      "<0xBD>": 192,
      "<0xBE>": 193,
      "<0xBF>": 194,
      "<0xC0>": 195,
      "<0xC1>": 196,
      "<0xC2>": 197,
      "<0xC3>": 198,
      "<0xC4>": 199,
      "<0xC5>": 200,
      "<0xC6>": 201,
      "<0xC7>": 202,
      "<0xC8>": 203,
      "<0xC9>": 204,
      "<0xCA>": 205,
      "<0xCB>": 206,
      "<0xCC>": 207,
      "<0xCD>": 208,
      "<0xCE>": 209,
      "<0xCF>": 210,
      "<0xD0>": 211,
      "<0xD1>": 212,
      "<0xD2>": 213,
      "<0xD3>": 214,
      "<0xD4>": 215,
      "<0xD5>": 216,
      "<0xD6>": 217,
      "<0xD7>": 218,
      "<0xD8>": 219,
      "<0xD9>": 220,
      "<0xDA>": 221,
      "<0xDB>": 222,
      "<0xDC>": 223,
      "<0xDD>": 224,
      "<0xDE>": 225,
      "<0xDF>": 226,
      "<0xE0>": 227,
      "<0xE1>": 228,
      "<0xE2>": 229,
      "<0xE3>": 230,
      "<0xE4>": 231,
      "<0xE5>": 232,
      "<0xE6>": 233,
      "<0xE7>": 234,
      "<0xE8>": 235,
      "<0xE9>": 236,
      "<0xEA>": 237,
      "<0xEB>": 238,
      "<0xEC>": 239,
      "<0xED>": 240,
      "<0xEE>": 241,
      "<0xEF>": 242,
      "<0xF0>": 243,
      "<0xF1>": 244,
      "<0xF2>": 245,
      "<0xF3>": 246,
      "<0xF4>": 247,
      "<0xF5>": 248,
      "<0xF6>": 249,
      "<0xF7>": 250,
      "<0xF8>": 251,
      "<0xF9>": 252,
      "<0xFA>": 253,
      "<0xFB>": 254,
      "<0xFC>": 255,
      "<0xFD>": 256,
      "<0xFE>": 257,
      "<0xFF>": 258,
      "▁a": 259,
      "in": 260,
      "er": 261,
      "▁t": 262,
      "on": 263,
      "▁d": 264,
      "▁s": 265,
      "re": 266,
      "▁c": 267,
      "▁p": 268,
      "en": 269,
      "at": 270,
      "he": 271,
      "or": 272,
      "an": 273,
      "es": 274,
      "it": 275,
      "al": 276,
      "is": 277,
      "▁l": 278,
      "el": 279,
      "▁m": 280,
      "ar": 281,
      "ic": 282,
      "▁f": 283,
      "▁in": 284,
      "▁the": 285,
      "▁o": 286,
      "il": 287,
      "ion": 288,
      "ro": 289,
      "▁w": 290,
      "ent": 291,
      "▁b": 292,
      "▁e": 293,
      "▁di": 294,
      "▁an": 295,
      "un": 296,
      "ing": 297,
      "ed": 298,
      "▁n": 299,
      "ol": 300,
      "as": 301,
      "om": 302,
      "et": 303,
      "ou": 304,
      "▁to": 305,
      "ra": 306,
      "▁h": 307,
      "▁g": 308,
      "to": 309,
      "▁S": 310,
      "▁and": 311,
      "os": 312,
      "▁of": 313,
      "▁C": 314,
      "ell": 315,
      "ia": 316,
      "im": 317,
      "▁I": 318,
      "ta": 319,
      "▁A": 320,
      "▁T": 321,
      "▁v": 322,
      "▁con": 323,
      "ti": 324,
      "us": 325,
      "▁al": 326,
      "▁th": 327,
      "▁re": 328,
      "▁un": 329,
      "ut": 330,
      "le": 331,
      "▁P": 332,
      "ri": 333,
      "qu": 334,
      "ec": 335,
      "▁per": 336,
      "▁M": 337,
      "am": 338,
      "io": 339,
      "ot": 340,
      "ve": 341,
      "zion": 342,
      "id": 343,
      "ac": 344,
      "te": 345,
      "▁y": 346,
      "▁la": 347,
      "ess": 348,
      "▁pro": 349,
      "▁su": 350,
      "▁L": 351,
      "ere": 352,
      "ig": 353,
      "are": 354,
      "ter": 355,
      "▁il": 356,
      "ur": 357,
      "▁for": 358,
      "▁B": 359,
      "▁che": 360,
      "▁st": 361,
      "▁qu": 362,
      "▁com": 363,
      "▁you": 364,
      "▁D": 365,
      "ch": 366,
      "▁is": 367,
      "ato": 368,
      "ver": 369,
      "▁dell": 370,
      "ag": 371,
      "ment": 372,
      "pp": 373,
      "▁on": 374,
      "ul": 375,
      "▁F": 376,
      "▁R": 377,
      "eg": 378,
      "ad": 379,
      "ow": 380,
      "zione": 381,
      "and": 382,
      "ay": 383,
      "ly": 384,
      "▁r": 385,
      "ir": 386,
      "li": 387,
      "▁G": 388,
      "ce": 389,
      "res": 390,
      "em": 391,
      "▁N": 392,
      "ation": 393,
      "▁E": 394,
      "▁(": 395,
      "ale": 396,
      "ith": 397,
      "▁del": 398,
      "▁be": 399,
      "▁W": 400,
      "od": 401,
      "oc": 402,
      "▁ha": 403,
      "▁that": 404,
      "ati": 405,
      "est": 406,
      "▁as": 407,
      "▁i": 408,
      "▁H": 409,
      "▁le": 410,
      "▁de": 411,
      "la": 412,
      "▁è": 413,
      "▁wh": 414,
      "ers": 415,
      "ist": 416,
      "▁with": 417,
      "▁it": 418,
      "ff": 419,
      "iz": 420,
      "op": 421,
      "ate": 422,
      "ost": 423,
      "no": 424,
      "th": 425,
      "za": 426,
      "end": 427,
      "og": 428,
      "▁at": 429,
      "cc": 430,
      "▁or": 431,
      "ill": 432,
      "▁O": 433,
      "um": 434,
      "ore": 435,
      "▁The": 436,
      "▁sp": 437,
      "▁\"": 438,
      "▁da": 439,
      "ine": 440,
      "ono": 441,
      "ab": 442,
      "ie": 443,
      "▁are": 444,
      "art": 445,
      "ct": 446,
      "▁In": 447,
      "si": 448,
      "ort": 449,
      "ano": 450,
      "se": 451,
      "▁della": 452,
      "ica": 453,
      "per": 454,
      "ata": 455,
      "▁una": 456,
      "▁ch": 457,
      "ke": 458,
      "▁non": 459,
      "▁sc": 460,
      "iv": 461,
      "so": 462,
      "▁ne": 463,
      "st": 464,
      "ente": 465,
      "ali": 466,
      "▁V": 467,
      "▁U": 468,
      "▁ma": 469,
      "ant": 470,
      "▁all": 471,
      "ud": 472,
      "ile": 473,
      "ard": 474,
      "all": 475,
      "▁ad": 476,
      "mo": 477,
      "▁-": 478,
      "▁comp": 479,
      "ità": 480,
      "▁si": 481,
      "ap": 482,
      "ond": 483,
      "ma": 484,
      "ni": 485,
      "enti": 486,
      "che": 487,
      "..": 488,
      "▁ex": 489,
      "▁se": 490,
      "▁pi": 491,
      "bb": 492,
      "▁im": 493,
      "ci": 494,
      "ure": 495,
      "rom": 496,
      "▁we": 497,
      "ity": 498,
      "▁your": 499,
      "▁he": 500,
      "ome": 501,
      "ld": 502,
      "▁pre": 503,
      "va": 504,
      "▁us": 505,
      "ect": 506,
      "▁ri": 507,
      "▁can": 508,
      "one": 509,
      "ht": 510,
      "ice": 511,
      "up": 512,
      "ust": 513,
      "ge": 514,
      "ori": 515,
      "ass": 516,
      "▁J": 517,
      "▁have": 518,
      "▁cont": 519,
      "ok": 520,
      "ici": 521,
      "▁do": 522,
      "ind": 523,
      "▁by": 524,
      "▁not": 525,
      "ide": 526,
      "ug": 527,
      "▁this": 528,
      "▁li": 529,
      "▁was": 530,
      "▁pr": 531,
      "ast": 532,
      "ito": 533,
      "for": 534,
      "▁sh": 535,
      "ico": 536,
      "▁from": 537,
      "gi": 538,
      "▁Th": 539,
      "ento": 540,
      "▁tra": 541,
      "zioni": 542,
      "...": 543,
      "▁tr": 544,
      "▁lo": 545,
      "enza": 546,
      "ies": 547,
      "ich": 548,
      "▁app": 549,
      "▁dis": 550,
      "▁dei": 551,
      "▁pos": 552,
      "▁gi": 553,
      "our": 554,
      "ione": 555,
      "▁ab": 556,
      "▁ra": 557,
      "ire": 558,
      "ett": 559,
      "ue": 560,
      "▁will": 561,
      "lo": 562,
      "▁imp": 563,
      "av": 564,
      "▁pl": 565,
      "ite": 566,
      "▁pres": 567,
      "du": 568,
      "▁ar": 569,
      "olo": 570,
      "oun": 571,
      "▁ques": 572,
      "azione": 573,
      "ura": 574,
      "▁es": 575,
      "▁sono": 576,
      "ord": 577,
      "▁dal": 578,
      "ber": 579,
      "ally": 580,
      "▁più": 581,
      "ino": 582,
      "ult": 583,
      "ip": 584,
      "▁cons": 585,
      "out": 586,
      "emp": 587,
      "▁par": 588,
      "ould": 589,
      "▁inc": 590,
      "erv": 591,
      "na": 592,
      "ens": 593,
      "uo": 594,
      "▁inter": 595,
      "▁come": 596,
      "▁An": 597,
      "▁man": 598,
      "ari": 599,
      "co": 600,
      "▁–": 601,
      "▁k": 602,
      "▁j": 603,
      "anno": 604,
      "▁ag": 605,
      "▁col": 606,
      "ork": 607,
      "▁K": 608,
      "▁go": 609,
      "tiv": 610,
      "▁nell": 611,
      "zz": 612,
      "▁La": 613,
      "▁res": 614,
      "▁tut": 615,
      "ear": 616,
      "mente": 617,
      "▁acc": 618,
      "ru": 619,
      "ando": 620,
      "fer": 621,
      "ime": 622,
      "ita": 623,
      "▁me": 624,
      "▁ris": 625,
      "▁sul": 626,
      "ina": 627,
      "ble": 628,
      "▁St": 629,
      "▁nel": 630,
      "▁Y": 631,
      "▁so": 632,
      "ions": 633,
      "ante": 634,
      "▁Il": 635,
      "ont": 636,
      "▁part": 637,
      "▁delle": 638,
      "ini": 639,
      "ight": 640,
      "▁alla": 641,
      "ack": 642,
      "iamo": 643,
      "ep": 644,
      "att": 645,
      "ne": 646,
      "lic": 647,
      "if": 648,
      "age": 649,
      "▁anche": 650,
      "▁am": 651,
      "rit": 652,
      "ase": 653,
      "▁no": 654,
      "▁Ch": 655,
      "etto": 656,
      "▁It": 657,
      "▁has": 658,
      "ren": 659,
      "her": 660,
      "▁Al": 661,
      "uto": 662,
      "izz": 663,
      "▁en": 664,
      "era": 665,
      "ans": 666,
      "ace": 667,
      "▁out": 668,
      "ong": 669,
      "▁pu": 670,
      "▁but": 671,
      "ene": 672,
      "▁co": 673,
      "▁ind": 674,
      "▁ro": 675,
      "▁ess": 676,
      "ated": 677,
      "iss": 678,
      "▁up": 679,
      "form": 680,
      "▁ev": 681,
      "ther": 682,
      "▁more": 683,
      "▁mod": 684,
      "ance": 685,
      "bil": 686,
      "▁Q": 687,
      "zi": 688,
      "▁pers": 689,
      "vi": 690,
      "ose": 691,
      "iti": 692,
      "int": 693,
      "ous": 694,
      "▁sta": 695,
      "▁they": 696,
      "ca": 697,
      "▁ver": 698,
      "ry": 699,
      "▁ed": 700,
      "vo": 701,
      "amp": 702,
      "ak": 703,
      "ima": 704,
      "ach": 705,
      "ign": 706,
      "▁their": 707,
      "vel": 708,
      "▁cl": 709,
      "ck": 710,
      "▁cre": 711,
      "pt": 712,
      "gra": 713,
      "▁po": 714,
      "gio": 715,
      "ence": 716,
      "▁reg": 717,
      "ary": 718,
      "▁ass": 719,
      "ss": 720,
      "erm": 721,
      "oro": 722,
      "▁Com": 723,
      "olog": 724,
      "▁my": 725,
      "▁one": 726,
      "▁av": 727,
      "▁el": 728,
      "▁fe": 729,
      "▁gli": 730,
      "und": 731,
      "tem": 732,
      "ame": 733,
      "▁prop": 734,
      "ole": 735,
      "di": 736,
      "▁our": 737,
      "rat": 738,
      "▁car": 739,
      "ree": 740,
      "▁cu": 741,
      "amente": 742,
      "▁cas": 743,
      "anti": 744,
      "oci": 745,
      "ark": 746,
      "itt": 747,
      "iche": 748,
      "ater": 749,
      "▁sa": 750,
      "▁|": 751,
      "uro": 752,
      "▁about": 753,
      "able": 754,
      "▁cor": 755,
      "▁work": 756,
      "anc": 757,
      "ical": 758,
      "imo": 759,
      "▁ac": 760,
      "ys": 761,
      "▁fin": 762,
      "mer": 763,
      "▁Qu": 764,
      "ations": 765,
      "▁rec": 766,
      "▁att": 767,
      "esso": 768,
      "▁which": 769,
      "ors": 770,
      "ello": 771,
      "▁serv": 772,
      "ons": 773,
      "▁prov": 774,
      "▁pot": 775,
      "▁Pro": 776,
      "ang": 777,
      "der": 778,
      "bile": 779,
      "pl": 780,
      "tt": 781,
      "▁We": 782,
      "▁Wh": 783,
      "▁also": 784,
      "▁inv": 785,
      "▁dec": 786,
      "▁ci": 787,
      "ero": 788,
      "own": 789,
      "▁des": 790,
      "ays": 791,
      "ub": 792,
      "▁vis": 793,
      "▁questo": 794,
      "egli": 795,
      "ook": 796,
      ").": 797,
      "▁off": 798,
      "▁mo": 799,
      "lio": 800,
      "vers": 801,
      "▁ric": 802,
      "▁cos": 803,
      "ress": 804,
      "ink": 805,
      "▁new": 806,
      "▁diff": 807,
      "▁time": 808,
      "▁sec": 809,
      "▁qual": 810,
      "chi": 811,
      "▁any": 812,
      "▁sol": 813,
      "ani": 814,
      "act": 815,
      "▁te": 816,
      "▁gen": 817,
      "use": 818,
      "ings": 819,
      "ely": 820,
      "▁vol": 821,
      "▁ai": 822,
      "ition": 823,
      "amb": 824,
      "▁Ne": 825,
      "▁Le": 826,
      "▁Un": 827,
      "▁This": 828,
      "riv": 829,
      "▁some": 830,
      "ili": 831,
      "ual": 832,
      "tre": 833,
      "ick": 834,
      "ana": 835,
      "▁bu": 836,
      "mento": 837,
      "▁year": 838,
      "▁Per": 839,
      "▁his": 840,
      "pe": 841,
      "▁nella": 842,
      "ft": 843,
      "pos": 844,
      "▁gra": 845,
      "▁essere": 846,
      "ents": 847,
      "▁gu": 848,
      "▁leg": 849,
      "▁mol": 850,
      "oli": 851,
      "ron": 852,
      "ze": 853,
      "com": 854,
      "de": 855,
      "▁alle": 856,
      "ora": 857,
      "▁cap": 858,
      "rand": 859,
      "),": 860,
      "▁person": 861,
      "let": 862,
      "▁ins": 863,
      "ola": 864,
      "tare": 865,
      "anto": 866,
      "▁pe": 867,
      "▁there": 868,
      "▁them": 869,
      "▁min": 870,
      "orn": 871,
      "▁if": 872,
      "ish": 873,
      "ese": 874,
      "▁og": 875,
      "▁spec": 876,
      "ario": 877,
      "ain": 878,
      "▁like": 879,
      "▁need": 880,
      "line": 881,
      "▁get": 882,
      "▁eff": 883,
      "▁other": 884,
      "▁who": 885,
      "ction": 886,
      "reat": 887,
      "ondo": 888,
      "▁stud": 889,
      "▁int": 890,
      "bre": 891,
      "very": 892,
      "tain": 893,
      "ght": 894,
      "▁over": 895,
      "▁when": 896,
      "▁pol": 897,
      "ioni": 898,
      "▁nuo": 899,
      "▁med": 900,
      "▁been": 901,
      "▁Mar": 902,
      "▁cer": 903,
      "do": 904,
      "ev": 905,
      "ount": 906,
      "zza": 907,
      "▁what": 908,
      "wn": 909,
      "▁cui": 910,
      "ory": 911,
      "ane": 912,
      "▁lav": 913,
      "get": 914,
      "▁chi": 915,
      "igh": 916,
      "lud": 917,
      "▁most": 918,
      "▁met": 919,
      "▁would": 920,
      "▁nost": 921,
      "ws": 922,
      "ret": 923,
      "ild": 924,
      "ful": 925,
      "ris": 926,
      "▁Sp": 927,
      "mp": 928,
      "gh": 929,
      "▁kn": 930,
      "▁produ": 931,
      "ella": 932,
      "▁conc": 933,
      "▁inf": 934,
      "▁Ar": 935,
      "ments": 936,
      "▁prof": 937,
      "▁than": 938,
      "als": 939,
      "▁vi": 940,
      "▁add": 941,
      "▁Con": 942,
      "▁ut": 943,
      "fic": 944,
      "atto": 945,
      "▁bl": 946,
      "▁tro": 947,
      "▁how": 948,
      "▁fir": 949,
      "ugh": 950,
      "endo": 951,
      "oni": 952,
      "cia": 953,
      "uti": 954,
      "▁semp": 955,
      "amento": 956,
      "▁comm": 957,
      "▁just": 958,
      "igli": 959,
      "eri": 960,
      "rib": 961,
      "ric": 962,
      "▁You": 963,
      "▁ter": 964,
      "▁its": 965,
      "ced": 966,
      "ll": 967,
      "ven": 968,
      "imento": 969,
      "ista": 970,
      "bs": 971,
      "▁aff": 972,
      "▁don": 973,
      "▁had": 974,
      "ood": 975,
      "▁were": 976,
      "▁val": 977,
      "ative": 978,
      "oll": 979,
      "ER": 980,
      "peri": 981,
      "▁possi": 982,
      "mi": 983,
      "▁real": 984,
      "▁bec": 985,
      "gram": 986,
      "ople": 987,
      "▁may": 988,
      "▁For": 989,
      "les": 990,
      "lp": 991,
      "▁pa": 992,
      "lia": 993,
      "egu": 994,
      "▁loc": 995,
      "old": 996,
      "itu": 997,
      "▁mag": 998,
      "▁gio": 999,
      "▁due": 1000,
      "ON": 1001,
      "▁supp": 1002,
      "▁into": 1003,
      "▁He": 1004,
      "ating": 1005,
      "ech": 1006,
      "ph": 1007,
      "fter": 1008,
      "▁'": 1009,
      "▁help": 1010,
      "▁temp": 1011,
      "▁&": 1012,
      "▁suo": 1013,
      "anza": 1014,
      "▁far": 1015,
      "oto": 1016,
      "▁ta": 1017,
      "▁Se": 1018,
      "▁fam": 1019,
      "que": 1020,
      "▁use": 1021,
      "fe": 1022,
      "ates": 1023,
      "▁No": 1024,
      "▁alt": 1025,
      "▁rep": 1026,
      "etta": 1027,
      "otto": 1028,
      "ound": 1029,
      "▁fa": 1030,
      "▁num": 1031,
      "▁anni": 1032,
      "▁degli": 1033,
      "▁Ma": 1034,
      "day": 1035,
      "▁pass": 1036,
      "▁fun": 1037,
      "▁hanno": 1038,
      "▁make": 1039,
      "gan": 1040,
      "ele": 1041,
      "▁cost": 1042,
      "ved": 1043,
      "▁contro": 1044,
      "▁ent": 1045,
      "imp": 1046,
      "▁dalla": 1047,
      "▁people": 1048,
      "▁soci": 1049,
      "opo": 1050,
      "ung": 1051,
      "▁sal": 1052,
      "▁art": 1053,
      "ily": 1054,
      "▁gro": 1055,
      "tive": 1056,
      "ices": 1057,
      "iness": 1058,
      "eno": 1059,
      "ider": 1060,
      "▁tutti": 1061,
      "ade": 1062,
      "▁solo": 1063,
      "ning": 1064,
      "▁includ": 1065,
      "▁tw": 1066,
      "▁look": 1067,
      "▁thro": 1068,
      "▁En": 1069,
      "con": 1070,
      "▁her": 1071,
      "▁well": 1072,
      "ek": 1073,
      "ank": 1074,
      "bbe": 1075,
      "▁cent": 1076,
      "▁bas": 1077,
      "tern": 1078,
      "elli": 1079,
      "▁know": 1080,
      "\".": 1081,
      "atta": 1082,
      "vent": 1083,
      "▁And": 1084,
      "min": 1085,
      "vis": 1086,
      "▁bet": 1087,
      "▁mon": 1088,
      "▁ser": 1089,
      "ause": 1090,
      "▁propri": 1091,
      "▁Sh": 1092,
      "▁Re": 1093,
      "izi": 1094,
      "▁mi": 1095,
      "▁comun": 1096,
      "bi": 1097,
      "cun": 1098,
      "zia": 1099,
      "▁If": 1100,
      "▁...": 1101,
      "we": 1102,
      "▁form": 1103,
      "▁only": 1104,
      "ott": 1105,
      "▁ph": 1106,
      "ities": 1107,
      "xt": 1108,
      "▁first": 1109,
      "▁import": 1110,
      "▁said": 1111,
      "usiness": 1112,
      "▁exp": 1113,
      "erc": 1114,
      "vol": 1115,
      "▁fac": 1116,
      "ps": 1117,
      "oria": 1118,
      "alia": 1119,
      "▁differ": 1120,
      "ché": 1121,
      "iew": 1122,
      "▁prima": 1123,
      "▁through": 1124,
      "▁every": 1125,
      "ute": 1126,
      "atti": 1127,
      "arket": 1128,
      "▁aut": 1129,
      "hing": 1130,
      "ial": 1131,
      "▁Ad": 1132,
      "▁rel": 1133,
      "▁abb": 1134,
      "▁very": 1135,
      "▁back": 1136,
      "ins": 1137,
      "ise": 1138,
      "▁want": 1139,
      "▁these": 1140,
      "▁parte": 1141,
      "▁via": 1142,
      "izza": 1143,
      "atori": 1144,
      "▁loro": 1145,
      "▁dist": 1146,
      "▁wor": 1147,
      "ower": 1148,
      "red": 1149,
      "par": 1150,
      "zzo": 1151,
      "uta": 1152,
      "▁poss": 1153,
      "▁det": 1154,
      "ppo": 1155,
      "any": 1156,
      "▁sub": 1157,
      "ject": 1158,
      "inc": 1159,
      "▁fil": 1160,
      "esi": 1161,
      "king": 1162,
      "▁stato": 1163,
      "▁può": 1164,
      "▁fi": 1165,
      "▁dur": 1166,
      "ool": 1167,
      "▁Sc": 1168,
      "aria": 1169,
      "gg": 1170,
      "▁good": 1171,
      "▁inform": 1172,
      "ics": 1173,
      "eng": 1174,
      "▁lu": 1175,
      "▁questa": 1176,
      "edi": 1177,
      "ough": 1178,
      "▁sm": 1179,
      "enc": 1180,
      "▁proc": 1181,
      "▁pun": 1182,
      "▁conf": 1183,
      "▁molto": 1184,
      "atore": 1185,
      "▁program": 1186,
      "▁gener": 1187,
      "▁sempre": 1188,
      "▁sar": 1189,
      "▁As": 1190,
      "▁resp": 1191,
      "lus": 1192,
      "ange": 1193,
      "asi": 1194,
      "▁she": 1195,
      "▁play": 1196,
      "pr": 1197,
      "elle": 1198,
      "emb": 1199,
      "▁mar": 1200,
      "▁op": 1201,
      "inter": 1202,
      "▁sia": 1203,
      "ures": 1204,
      "uch": 1205,
      "urn": 1206,
      "▁$": 1207,
      "▁set": 1208,
      "▁online": 1209,
      ".\"": 1210,
      "menti": 1211,
      "ath": 1212,
      "▁sua": 1213,
      "▁Gi": 1214,
      "▁many": 1215,
      "ular": 1216,
      "atter": 1217,
      "ational": 1218,
      "▁grand": 1219,
      "▁prod": 1220,
      "▁proble": 1221,
      "▁str": 1222,
      "ann": 1223,
      "TI": 1224,
      "▁after": 1225,
      "▁two": 1226,
      "me": 1227,
      "ystem": 1228,
      "▁cal": 1229,
      "▁could": 1230,
      "oth": 1231,
      "iare": 1232,
      "▁ke": 1233,
      "▁dire": 1234,
      "▁[": 1235,
      "▁gior": 1236,
      "▁contin": 1237,
      "etti": 1238,
      "fore": 1239,
      "▁def": 1240,
      "AN": 1241,
      "▁should": 1242,
      "▁util": 1243,
      "sp": 1244,
      "▁oper": 1245,
      "bbl": 1246,
      "▁down": 1247,
      "elf": 1248,
      "▁Z": 1249,
      "ession": 1250,
      "▁best": 1251,
      "▁tutto": 1252,
      "▁On": 1253,
      "▁sulla": 1254,
      "ecess": 1255,
      "ona": 1256,
      "less": 1257,
      "▁requ": 1258,
      "▁way": 1259,
      "▁uno": 1260,
      "round": 1261,
      "ai": 1262,
      "▁Car": 1263,
      "ggi": 1264,
      "▁vers": 1265,
      "▁De": 1266,
      "▁camp": 1267,
      "alth": 1268,
      "▁sto": 1269,
      "velop": 1270,
      "▁colle": 1271,
      "osi": 1272,
      "hed": 1273,
      "icol": 1274,
      "ract": 1275,
      "EN": 1276,
      "fi": 1277,
      "▁high": 1278,
      "ward": 1279,
      "AR": 1280,
      "▁years": 1281,
      "its": 1282,
      "isc": 1283,
      "zo": 1284,
      "▁present": 1285,
      "aggio": 1286,
      "erg": 1287,
      "▁even": 1288,
      "▁see": 1289,
      "▁complet": 1290,
      "▁ca": 1291,
      "▁succ": 1292,
      "utto": 1293,
      "ull": 1294,
      "▁“": 1295,
      "ena": 1296,
      "ua": 1297,
      "OR": 1298,
      "▁dall": 1299,
      "▁bo": 1300,
      "egn": 1301,
      "atur": 1302,
      "bo": 1303,
      "▁/": 1304,
      "ock": 1305,
      "▁bene": 1306,
      "utt": 1307,
      "▁senza": 1308,
      "▁ogni": 1309,
      "▁design": 1310,
      "▁fare": 1311,
      "izio": 1312,
      "▁u": 1313,
      "omet": 1314,
      "hip": 1315,
      "▁where": 1316,
      "▁organ": 1317,
      "IN": 1318,
      "▁find": 1319,
      "▁now": 1320,
      "▁business": 1321,
      "ific": 1322,
      "▁then": 1323,
      "▁start": 1324,
      "esto": 1325,
      "▁tras": 1326,
      "osa": 1327,
      "▁disc": 1328,
      "▁appro": 1329,
      "esta": 1330,
      "ara": 1331,
      "▁diver": 1332,
      "▁own": 1333,
      "alt": 1334,
      "▁imm": 1335,
      "oss": 1336,
      "▁read": 1337,
      "por": 1338,
      "ited": 1339,
      "▁dom": 1340,
      "▁mil": 1341,
      "▁fl": 1342,
      "▁post": 1343,
      "▁cond": 1344,
      "ete": 1345,
      "▁necess": 1346,
      "▁quest": 1347,
      "▁inst": 1348,
      "▁such": 1349,
      "▁opp": 1350,
      "▁offer": 1351,
      "▁tempo": 1352,
      "▁cir": 1353,
      "zionale": 1354,
      "▁much": 1355,
      "ensi": 1356,
      "ows": 1357,
      "arch": 1358,
      "▁mus": 1359,
      "▁trans": 1360,
      "▁liv": 1361,
      "▁great": 1362,
      "▁Bl": 1363,
      "▁nei": 1364,
      "▁term": 1365,
      "AL": 1366,
      "▁because": 1367,
      "ict": 1368,
      "anta": 1369,
      "bl": 1370,
      "\",": 1371,
      "▁right": 1372,
      "▁did": 1373,
      "ness": 1374,
      "▁dopo": 1375,
      "▁home": 1376,
      "▁ide": 1377,
      "▁anc": 1378,
      "enze": 1379,
      "▁Non": 1380,
      "▁alcun": 1381,
      "inci": 1382,
      "▁Col": 1383,
      "ature": 1384,
      "imi": 1385,
      "ner": 1386,
      "zie": 1387,
      "ivid": 1388,
      "▁Co": 1389,
      "▁mom": 1390,
      "app": 1391,
      "▁.": 1392,
      "▁z": 1393,
      "▁How": 1394,
      "land": 1395,
      "▁occ": 1396,
      "▁used": 1397,
      "▁market": 1398,
      "▁pag": 1399,
      "▁take": 1400,
      "▁think": 1401,
      "atch": 1402,
      "▁bel": 1403,
      "▁Ex": 1404,
      "▁day": 1405,
      "forma": 1406,
      "▁cur": 1407,
      "ts": 1408,
      "ves": 1409,
      "indi": 1410,
      "col": 1411,
      "▁vari": 1412,
      "▁long": 1413,
      "▁fr": 1414,
      "ital": 1415,
      "bili": 1416,
      "ES": 1417,
      "uss": 1418,
      "▁Cl": 1419,
      "▁jo": 1420,
      "els": 1421,
      "ually": 1422,
      "▁por": 1423,
      "ware": 1424,
      "ecn": 1425,
      "abil": 1426,
      "chool": 1427,
      "arsi": 1428,
      "ving": 1429,
      "▁Di": 1430,
      "▁modo": 1431,
      "acc": 1432,
      "▁euro": 1433,
      "▁Ro": 1434,
      "ria": 1435,
      "way": 1436,
      "▁Tra": 1437,
      "ouse": 1438,
      "tivo": 1439,
      "▁Be": 1440,
      "orso": 1441,
      "▁To": 1442,
      "nd": 1443,
      "iste": 1444,
      "conom": 1445,
      "bilità": 1446,
      "▁mater": 1447,
      "orm": 1448,
      "▁Fr": 1449,
      "▁pur": 1450,
      "▁So": 1451,
      "▁ti": 1452,
      "duc": 1453,
      "▁sur": 1454,
      "▁perché": 1455,
      "▁dov": 1456,
      "ga": 1457,
      "▁ancora": 1458,
      "▁New": 1459,
      "ection": 1460,
      "other": 1461,
      "▁,": 1462,
      "▁experi": 1463,
      "▁#": 1464,
      "▁Su": 1465,
      "▁second": 1466,
      "ton": 1467,
      "▁system": 1468,
      "ustom": 1469,
      "AT": 1470,
      "▁here": 1471,
      "▁tre": 1472,
      "▁does": 1473,
      "essi": 1474,
      "▁fatto": 1475,
      "▁develop": 1476,
      "▁consider": 1477,
      "▁ment": 1478,
      "▁quando": 1479,
      "età": 1480,
      "man": 1481,
      "▁br": 1482,
      "▁week": 1483,
      "ida": 1484,
      "▁end": 1485,
      "▁bro": 1486,
      "▁information": 1487,
      "ave": 1488,
      "eni": 1489,
      "▁acqu": 1490,
      "▁lead": 1491,
      "osc": 1492,
      "▁Pl": 1493,
      "▁Si": 1494,
      "ason": 1495,
      "ail": 1496,
      "▁test": 1497,
      "▁data": 1498,
      "tà": 1499,
      "ues": 1500,
      "▁act": 1501,
      "▁ho": 1502,
      "▁lavoro": 1503,
      "▁being": 1504,
      "ede": 1505,
      "▁made": 1506,
      "ideo": 1507,
      "uc": 1508,
      "▁er": 1509,
      "isti": 1510,
      "▁sett": 1511,
      "▁risp": 1512,
      "▁All": 1513,
      "rà": 1514,
      "ince": 1515,
      "▁Go": 1516,
      "ms": 1517,
      "icc": 1518,
      "ib": 1519,
      "ativa": 1520,
      "po": 1521,
      "▁There": 1522,
      "bor": 1523,
      "▁product": 1524,
      "▁again": 1525,
      "▁Man": 1526,
      "alità": 1527,
      "▁quello": 1528,
      "da": 1529,
      "▁era": 1530,
      "arn": 1531,
      "arg": 1532,
      "▁lot": 1533,
      "ize": 1534,
      "almente": 1535,
      "▁doc": 1536,
      "▁stra": 1537,
      "▁team": 1538,
      "▁Reg": 1539,
      "▁Pa": 1540,
      "rebbe": 1541,
      "▁altri": 1542,
      "▁before": 1543,
      "▁vita": 1544,
      "asc": 1545,
      "▁super": 1546,
      "sc": 1547,
      "▁state": 1548,
      "gu": 1549,
      "▁«": 1550,
      "▁cr": 1551,
      "▁those": 1552,
      "ident": 1553,
      "▁world": 1554,
      "▁Pre": 1555,
      "▁care": 1556,
      "zzi": 1557,
      "▁nelle": 1558,
      "▁pop": 1559,
      "▁quanto": 1560,
      "ets": 1561,
      "▁tip": 1562,
      "▁Jo": 1563,
      "ece": 1564,
      "▁port": 1565,
      "ollow": 1566,
      "echn": 1567,
      "izione": 1568,
      "ying": 1569,
      "resent": 1570,
      "▁poi": 1571,
      "ining": 1572,
      "▁proprio": 1573,
      "ash": 1574,
      "▁gr": 1575,
      "rent": 1576,
      "▁But": 1577,
      "otti": 1578,
      "ern": 1579,
      "▁free": 1580,
      "ortun": 1581,
      "mail": 1582,
      "zio": 1583,
      "▁così": 1584,
      "▁dove": 1585,
      "▁under": 1586,
      "work": 1587,
      "▁est": 1588,
      "▁call": 1589,
      "▁process": 1590,
      "▁hand": 1591,
      "ars": 1592,
      "vil": 1593,
      "ines": 1594,
      "tività": 1595,
      "▁rapp": 1596,
      "▁rich": 1597,
      "fica": 1598,
      "▁sarà": 1599,
      "ister": 1600,
      "▁cli": 1601,
      "▁Pr": 1602,
      "▁segu": 1603,
      "▁him": 1604,
      "▁tecn": 1605,
      "▁cat": 1606,
      ",\"": 1607,
      "▁profession": 1608,
      "//": 1609,
      "be": 1610,
      "▁really": 1611,
      "▁utilizz": 1612,
      "▁top": 1613,
      "oso": 1614,
      "▁incre": 1615,
      "ette": 1616,
      "ivo": 1617,
      "▁prog": 1618,
      "read": 1619,
      "▁cook": 1620,
      "://": 1621,
      "iglio": 1622,
      "▁App": 1623,
      "isce": 1624,
      "istr": 1625,
      "ution": 1626,
      "ather": 1627,
      "▁sic": 1628,
      "ator": 1629,
      "▁tuo": 1630,
      "▁sl": 1631,
      "pert": 1632,
      "▁last": 1633,
      "▁trov": 1634,
      "▁life": 1635,
      "tto": 1636,
      "▁sop": 1637,
      "▁mondo": 1638,
      "▁line": 1639,
      "orto": 1640,
      "IC": 1641,
      "▁Home": 1642,
      "▁book": 1643,
      "ption": 1644,
      "agn": 1645,
      "assi": 1646,
      "▁già": 1647,
      "▁support": 1648,
      "imes": 1649,
      "esti": 1650,
      "▁racc": 1651,
      "ltre": 1652,
      "▁different": 1653,
      "▁Ph": 1654,
      "▁sk": 1655,
      "▁cle": 1656,
      "▁X": 1657,
      "▁while": 1658,
      "▁Is": 1659,
      "▁Res": 1660,
      "ener": 1661,
      "▁each": 1662,
      "▁Tr": 1663,
      "▁provid": 1664,
      "vail": 1665,
      "ders": 1666,
      "▁disp": 1667,
      "ized": 1668,
      "▁US": 1669,
      "▁Or": 1670,
      "ology": 1671,
      "▁sing": 1672,
      "▁lim": 1673,
      "une": 1674,
      "omo": 1675,
      "miss": 1676,
      "▁itali": 1677,
      "▁cour": 1678,
      "▁ott": 1679,
      "oma": 1680,
      "▁Rep": 1681,
      "EL": 1682,
      "▁sig": 1683,
      "ismo": 1684,
      "▁caso": 1685,
      "▁Gu": 1686,
      "▁econom": 1687,
      "▁dep": 1688,
      "▁ext": 1689,
      "▁rit": 1690,
      "▁Lo": 1691,
      "ames": 1692,
      "led": 1693,
      "▁polit": 1694,
      "▁migli": 1695,
      "ased": 1696,
      "▁Cont": 1697,
      "ex": 1698,
      "ember": 1699,
      "▁finan": 1700,
      "▁rim": 1701,
      "▁ty": 1702,
      "IS": 1703,
      "book": 1704,
      "ian": 1705,
      "vern": 1706,
      "iglia": 1707,
      "▁fine": 1708,
      "▁What": 1709,
      "▁custom": 1710,
      "arm": 1711,
      "ks": 1712,
      "▁sito": 1713,
      "eld": 1714,
      "go": 1715,
      "▁around": 1716,
      "▁:": 1717,
      "▁quali": 1718,
      "▁equ": 1719,
      "▁fu": 1720,
      "chio": 1721,
      "oper": 1722,
      "▁They": 1723,
      "omm": 1724,
      "▁sim": 1725,
      "▁grande": 1726,
      "izzazione": 1727,
      "▁place": 1728,
      "ters": 1729,
      "▁bre": 1730,
      "enzi": 1731,
      "atura": 1732,
      "▁going": 1733,
      "▁commun": 1734,
      "ways": 1735,
      "br": 1736,
      "▁web": 1737,
      "▁ore": 1738,
      "▁decis": 1739,
      "pi": 1740,
      "reen": 1741,
      "ala": 1742,
      "erà": 1743,
      "▁ste": 1744,
      "▁Par": 1745,
      "▁perc": 1746,
      "riend": 1747,
      "▁tak": 1748,
      "ever": 1749,
      "▁Cons": 1750,
      "▁using": 1751,
      "▁list": 1752,
      "▁fra": 1753,
      "ween": 1754,
      "▁Post": 1755,
      "ativo": 1756,
      "ety": 1757,
      "air": 1758,
      "▁aggi": 1759,
      "▁casa": 1760,
      "▁priv": 1761,
      "ected": 1762,
      "atr": 1763,
      "▁tri": 1764,
      "abile": 1765,
      "▁count": 1766,
      "iam": 1767,
      "▁nuovo": 1768,
      "▁let": 1769,
      "▁artic": 1770,
      "▁same": 1771,
      "▁primo": 1772,
      "▁sotto": 1773,
      "bblic": 1774,
      "load": 1775,
      "ined": 1776,
      "uri": 1777,
      "vem": 1778,
      "▁show": 1779,
      "▁persone": 1780,
      "enn": 1781,
      "▁still": 1782,
      "teg": 1783,
      "▁Pol": 1784,
      "▁anal": 1785,
      "otel": 1786,
      "▁San": 1787,
      "▁princi": 1788,
      "IT": 1789,
      "ote": 1790,
      "▁base": 1791,
      "▁Cent": 1792,
      "▁htt": 1793,
      "▁volta": 1794,
      "▁quindi": 1795,
      "▁Italia": 1796,
      "▁prom": 1797,
      "imenti": 1798,
      "▁tal": 1799,
      "ants": 1800,
      "nivers": 1801,
      "▁special": 1802,
      "▁exc": 1803,
      "▁require": 1804,
      "▁somet": 1805,
      "▁pay": 1806,
      "▁At": 1807,
      "ffici": 1808,
      "kes": 1809,
      "▁follow": 1810,
      "▁stand": 1811,
      "▁month": 1812,
      "▁nostro": 1813,
      "▁anno": 1814,
      "ten": 1815,
      "▁between": 1816,
      "▁company": 1817,
      "gli": 1818,
      "ross": 1819,
      "▁point": 1820,
      "▁control": 1821,
      "iment": 1822,
      "uale": 1823,
      "ances": 1824,
      "▁webs": 1825,
      "▁cosa": 1826,
      "port": 1827,
      "▁health": 1828,
      "essa": 1829,
      "ling": 1830,
      "▁both": 1831,
      "ive": 1832,
      "ziend": 1833,
      "vailable": 1834,
      "▁Pi": 1835,
      "▁dai": 1836,
      "aren": 1837,
      "rend": 1838,
      "▁ult": 1839,
      "▁individ": 1840,
      "occ": 1841,
      "idente": 1842,
      "▁cred": 1843,
      "▁pubbl": 1844,
      "▁tutte": 1845,
      "▁Fe": 1846,
      "cial": 1847,
      "▁applic": 1848,
      "▁run": 1849,
      "▁dev": 1850,
      "▁eas": 1851,
      "▁tem": 1852,
      "▁class": 1853,
      "iva": 1854,
      "agli": 1855,
      "lease": 1856,
      "▁fut": 1857,
      "▁perio": 1858,
      "▁few": 1859,
      "edic": 1860,
      "▁perf": 1861,
      "▁Euro": 1862,
      "ody": 1863,
      "▁attra": 1864,
      "oney": 1865,
      "▁video": 1866,
      "▁experience": 1867,
      "▁aver": 1868,
      "arge": 1869,
      "▁sost": 1870,
      "▁Mil": 1871,
      "AS": 1872,
      "▁quella": 1873,
      "▁fact": 1874,
      "ittle": 1875,
      "▁situ": 1876,
      "▁visit": 1877,
      "▁Comp": 1878,
      "esse": 1879,
      "▁child": 1880,
      "▁Ass": 1881,
      "▁ben": 1882,
      "▁too": 1883,
      "sh": 1884,
      "▁With": 1885,
      "▁stata": 1886,
      "atic": 1887,
      "▁Che": 1888,
      "▁Cor": 1889,
      "▁possono": 1890,
      "▁Am": 1891,
      "▁oltre": 1892,
      "▁service": 1893,
      "▁success": 1894,
      "▁dalle": 1895,
      "▁fino": 1896,
      "▁Bo": 1897,
      "rare": 1898,
      "▁particol": 1899,
      "edere": 1900,
      "▁em": 1901,
      "▁cho": 1902,
      "▁tratta": 1903,
      "▁intern": 1904,
      "▁ret": 1905,
      "pa": 1906,
      "▁orig": 1907,
      "▁writ": 1908,
      "▁cult": 1909,
      "▁dem": 1910,
      "▁found": 1911,
      "ger": 1912,
      "▁diret": 1913,
      "▁Ind": 1914,
      "ittà": 1915,
      "▁result": 1916,
      "▁keep": 1917,
      "▁perm": 1918,
      "▁cam": 1919,
      "▁happ": 1920,
      "▁Amer": 1921,
      "pro": 1922,
      "▁simp": 1923,
      "razione": 1924,
      "ritto": 1925,
      "▁perform": 1926,
      "In": 1927,
      "ulti": 1928,
      "▁prot": 1929,
      "uzione": 1930,
      "▁uni": 1931,
      "▁oggi": 1932,
      "▁When": 1933,
      "▁fav": 1934,
      "▁signi": 1935,
      "▁cit": 1936,
      "loy": 1937,
      "etro": 1938,
      "orts": 1939,
      "via": 1940,
      "▁questi": 1941,
      "OL": 1942,
      "▁possibile": 1943,
      "▁rece": 1944,
      "view": 1945,
      "ense": 1946,
      "▁open": 1947,
      "▁say": 1948,
      "▁Ste": 1949,
      "thing": 1950,
      "▁Do": 1951,
      "▁available": 1952,
      "▁things": 1953,
      "▁feel": 1954,
      "▁ann": 1955,
      "▁iss": 1956,
      "▁dello": 1957,
      "▁Sal": 1958,
      "▁Mo": 1959,
      "enere": 1960,
      "▁Lu": 1961,
      "▁asp": 1962,
      "▁school": 1963,
      "▁pia": 1964,
      "▁better": 1965,
      "▁film": 1966,
      "identi": 1967,
      "cri": 1968,
      "▁quale": 1969,
      "▁invest": 1970,
      "▁esp": 1971,
      "▁viene": 1972,
      "▁tit": 1973,
      "ram": 1974,
      "▁Can": 1975,
      "icazione": 1976,
      "▁sf": 1977,
      "RE": 1978,
      "▁project": 1979,
      "▁mill": 1980,
      "▁during": 1981,
      "azioni": 1982,
      "▁emp": 1983,
      "verso": 1984,
      "▁three": 1985,
      "▁plan": 1986,
      "▁interest": 1987,
      "▁small": 1988,
      "▁compet": 1989,
      "▁giorni": 1990,
      "aro": 1991,
      "ished": 1992,
      "esa": 1993,
      "▁Acc": 1994,
      "▁pens": 1995,
      "▁number": 1996,
      "▁indust": 1997,
      "▁dati": 1998,
      "IA": 1999,
      "▁picc": 2000,
      "▁giv": 2001,
      "▁stru": 2002,
      "▁Bu": 2003,
      "▁important": 2004,
      "oco": 2005,
      "▁love": 2006,
      "▁vo": 2007,
      "ages": 2008,
      "▁sog": 2009,
      "▁caus": 2010,
      "rateg": 2011,
      "▁adv": 2012,
      "▁—": 2013,
      "▁secondo": 2014,
      "aggi": 2015,
      "iale": 2016,
      "ding": 2017,
      "▁mass": 2018,
      "▁build": 2019,
      "▁Come": 2020,
      "▁water": 2021,
      "▁sent": 2022,
      "▁Serv": 2023,
      "unt": 2024,
      "▁without": 2025,
      "ument": 2026,
      "arly": 2027,
      "▁natur": 2028,
      "▁neg": 2029,
      "ists": 2030,
      "ple": 2031,
      "▁lavor": 2032,
      "▁camb": 2033,
      "ought": 2034,
      "▁Pres": 2035,
      "ces": 2036,
      "▁must": 2037,
      "▁parti": 2038,
      "▁Ag": 2039,
      "▁dim": 2040,
      "▁News": 2041,
      "▁might": 2042,
      "ogli": 2043,
      "▁tot": 2044,
      "▁ob": 2045,
      "▁always": 2046,
      "▁qui": 2047,
      "etting": 2048,
      "▁sure": 2049,
      "▁conta": 2050,
      "hes": 2051,
      "▁personal": 2052,
      "▁rest": 2053,
      "ogo": 2054,
      "jo": 2055,
      "▁including": 2056,
      "▁little": 2057,
      "ela": 2058,
      "▁auto": 2059,
      "The": 2060,
      "▁She": 2061,
      "osto": 2062,
      "▁area": 2063,
      "▁order": 2064,
      "▁defin": 2065,
      "▁vend": 2066,
      "▁giorno": 2067,
      "▁dig": 2068,
      ".,": 2069,
      "....": 2070,
      "▁techn": 2071,
      "▁momento": 2072,
      "▁gar": 2073,
      "▁website": 2074,
      "▁Val": 2075,
      "▁game": 2076,
      "▁mer": 2077,
      "rid": 2078,
      "▁fre": 2079,
      "▁dispos": 2080,
      "vilu": 2081,
      "▁foto": 2082,
      "▁stesso": 2083,
      "▁Dec": 2084,
      "orno": 2085,
      "ode": 2086,
      "▁My": 2087,
      "▁big": 2088,
      "▁hard": 2089,
      "▁main": 2090,
      "▁et": 2091,
      "▁sci": 2092,
      "ggio": 2093,
      "▁Da": 2094,
      "▁case": 2095,
      "▁power": 2096,
      "▁ave": 2097,
      "cio": 2098,
      "eme": 2099,
      "erca": 2100,
      "osp": 2101,
      "▁family": 2102,
      "itori": 2103,
      "▁merc": 2104,
      "▁dest": 2105,
      "omen": 2106,
      "▁Gra": 2107,
      "OS": 2108,
      "▁services": 2109,
      "▁able": 2110,
      "agement": 2111,
      "▁eng": 2112,
      "▁spe": 2113,
      "▁May": 2114,
      "▁social": 2115,
      "ism": 2116,
      "▁provide": 2117,
      "istema": 2118,
      "OM": 2119,
      "cco": 2120,
      "ream": 2121,
      "▁sign": 2122,
      "aster": 2123,
      "▁Mon": 2124,
      "▁»": 2125,
      "orta": 2126,
      "▁forma": 2127,
      "val": 2128,
      "▁ing": 2129,
      "▁bamb": 2130,
      "ared": 2131,
      "▁mai": 2132,
      "til": 2133,
      "▁È": 2134,
      "enso": 2135,
      "guard": 2136,
      "elo": 2137,
      "▁arriv": 2138,
      "▁bar": 2139,
      "▁Univers": 2140,
      "▁impro": 2141,
      "▁fond": 2142,
      "ffer": 2143,
      "▁continu": 2144,
      "ards": 2145,
      "▁informa": 2146,
      "▁Te": 2147,
      "▁level": 2148,
      "arie": 2149,
      "ratt": 2150,
      "▁sui": 2151,
      "▁lung": 2152,
      "▁Ed": 2153,
      "▁nostra": 2154,
      "It": 2155,
      "▁beg": 2156,
      "▁mal": 2157,
      "▁incont": 2158,
      "ency": 2159,
      "ah": 2160,
      "▁event": 2161,
      "cept": 2162,
      "▁stor": 2163,
      "inal": 2164,
      "▁unders": 2165,
      "▁friend": 2166,
      "ET": 2167,
      "▁addition": 2168,
      "▁giorn": 2169,
      "self": 2170,
      "▁Una": 2171,
      "▁ant": 2172,
      "▁direct": 2173,
      "▁something": 2174,
      "▁città": 2175,
      "▁agli": 2176,
      "▁group": 2177,
      "ective": 2178,
      "▁next": 2179,
      "ivi": 2180,
      "lu": 2181,
      "vero": 2182,
      "bility": 2183,
      "▁altre": 2184,
      "org": 2185,
      "!!": 2186,
      "▁Art": 2187,
      "ently": 2188,
      "igi": 2189,
      "tand": 2190,
      "▁opt": 2191,
      "▁within": 2192,
      "oot": 2193,
      "▁soft": 2194,
      "▁Des": 2195,
      "uf": 2196,
      "iron": 2197,
      "▁Nel": 2198,
      "isog": 2199,
      "▁abbiamo": 2200,
      "▁comb": 2201,
      "itch": 2202,
      "▁rem": 2203,
      "▁liber": 2204,
      "icro": 2205,
      "▁Leg": 2206,
      "▁consum": 2207,
      "▁IN": 2208,
      "bal": 2209,
      "▁Ins": 2210,
      "vert": 2211,
      "ites": 2212,
      "tivi": 2213,
      "wh": 2214,
      "pping": 2215,
      "acy": 2216,
      "ope": 2217,
      "▁another": 2218,
      "▁seg": 2219,
      "ecip": 2220,
      "osta": 2221,
      "▁access": 2222,
      "▁give": 2223,
      "ED": 2224,
      "▁By": 2225,
      "ament": 2226,
      "lex": 2227,
      "▁media": 2228,
      "▁qualche": 2229,
      "▁That": 2230,
      "▁princip": 2231,
      "▁noi": 2232,
      "ately": 2233,
      "▁svilu": 2234,
      "▁site": 2235,
      "hi": 2236,
      "sieme": 2237,
      "▁Sec": 2238,
      "yn": 2239,
      "rig": 2240,
      "▁rese": 2241,
      "▁Min": 2242,
      "ically": 2243,
      "eder": 2244,
      "▁las": 2245,
      "▁ref": 2246,
      "izzare": 2247,
      "ours": 2248,
      "of": 2249,
      "ID": 2250,
      "▁full": 2251,
      "▁benef": 2252,
      "▁since": 2253,
      "orio": 2254,
      "ery": 2255,
      "▁money": 2256,
      "▁gl": 2257,
      "▁opportun": 2258,
      "▁Med": 2259,
      "▁mis": 2260,
      "▁days": 2261,
      "▁diffic": 2262,
      "ichi": 2263,
      "▁avere": 2264,
      "▁scel": 2265,
      "ologia": 2266,
      "▁punto": 2267,
      "▁head": 2268,
      "AM": 2269,
      "uoi": 2270,
      "ume": 2271,
      "▁ele": 2272,
      "▁current": 2273,
      "▁attività": 2274,
      "▁less": 2275,
      "▁conn": 2276,
      "▁Ac": 2277,
      "mm": 2278,
      "▁nuova": 2279,
      "rive": 2280,
      "outh": 2281,
      "vere": 2282,
      "▁strateg": 2283,
      "▁determ": 2284,
      "▁room": 2285,
      "▁confer": 2286,
      "▁contrib": 2287,
      "urs": 2288,
      "▁alm": 2289,
      "▁pub": 2290,
      "▁crit": 2291,
      "▁divent": 2292,
      "▁Bar": 2293,
      "tamente": 2294,
      "vid": 2295,
      "isi": 2296,
      "ches": 2297,
      "row": 2298,
      "▁colla": 2299,
      "▁grow": 2300,
      "▁report": 2301,
      "▁food": 2302,
      "▁meno": 2303,
      "ieg": 2304,
      "▁pubblic": 2305,
      "tag": 2306,
      "▁Fin": 2307,
      "iews": 2308,
      "▁Roma": 2309,
      "▁prob": 2310,
      "▁invece": 2311,
      "ries": 2312,
      "ley": 2313,
      "ert": 2314,
      "▁account": 2315,
      "▁Don": 2316,
      "▁giov": 2317,
      "izzato": 2318,
      "▁spa": 2319,
      "etwork": 2320,
      "▁dr": 2321,
      "ories": 2322,
      "▁alcuni": 2323,
      "care": 2324,
      "iore": 2325,
      "izia": 2326,
      "▁norm": 2327,
      "▁memb": 2328,
      "▁prodotti": 2329,
      "▁check": 2330,
      "▁Cap": 2331,
      "▁tur": 2332,
      "▁squ": 2333,
      "▁assist": 2334,
      "▁cin": 2335,
      "▁parl": 2336,
      "TO": 2337,
      "irt": 2338,
      "icip": 2339,
      "▁One": 2340,
      "▁risult": 2341,
      "▁old": 2342,
      "▁grat": 2343,
      "itare": 2344,
      "▁sistema": 2345,
      "▁rispetto": 2346,
      "▁Intern": 2347,
      "▁deb": 2348,
      "▁research": 2349,
      "IL": 2350,
      "tore": 2351,
      "ordin": 2352,
      "▁got": 2353,
      "▁Cas": 2354,
      "▁ap": 2355,
      "▁light": 2356,
      "▁working": 2357,
      "▁govern": 2358,
      "▁>": 2359,
      "icy": 2360,
      "▁ren": 2361,
      "▁put": 2362,
      "▁Comm": 2363,
      "▁Questo": 2364,
      "▁attraverso": 2365,
      "▁DI": 2366,
      "▁Eng": 2367,
      "AC": 2368,
      "▁pat": 2369,
      "▁mentre": 2370,
      "▁understand": 2371,
      "nov": 2372,
      "▁suoi": 2373,
      "▁sulle": 2374,
      "▁altro": 2375,
      "ike": 2376,
      "ential": 2377,
      "orre": 2378,
      "hor": 2379,
      "ump": 2380,
      "▁dedic": 2381,
      "ences": 2382,
      "▁storia": 2383,
      "ieve": 2384,
      "▁Apr": 2385,
      "atica": 2386,
      "▁link": 2387,
      "▁Cal": 2388,
      "▁never": 2389,
      "▁mess": 2390,
      "▁looking": 2391,
      "▁public": 2392,
      "▁const": 2393,
      "RO": 2394,
      "ido": 2395,
      "maz": 2396,
      "ample": 2397,
