{"Username":{"0":"GiuseppeConteIT","1":"GiuseppeConteIT","2":"GiuseppeConteIT","3":"GiuseppeConteIT","4":"GiuseppeConteIT","5":"GiuseppeConteIT","6":"GiuseppeConteIT","7":"GiuseppeConteIT","8":"GiuseppeConteIT","9":"GiuseppeConteIT","10":"GiuseppeConteIT","11":"GiuseppeConteIT","12":"GiuseppeConteIT","13":"GiuseppeConteIT","14":"GiuseppeConteIT","15":"GiuseppeConteIT","16":"GiuseppeConteIT","17":"GiuseppeConteIT","18":"GiuseppeConteIT","19":"GiuseppeConteIT","20":"GiuseppeConteIT","21":"GiuseppeConteIT","22":"GiuseppeConteIT","23":"GiuseppeConteIT","24":"GiuseppeConteIT","25":"GiuseppeConteIT","26":"GiuseppeConteIT","27":"GiuseppeConteIT","28":"GiuseppeConteIT","29":"GiuseppeConteIT","30":"GiuseppeConteIT","31":"GiuseppeConteIT","32":"GiuseppeConteIT","33":"GiuseppeConteIT","34":"GiuseppeConteIT","35":"GiuseppeConteIT","36":"GiuseppeConteIT","37":"GiuseppeConteIT","38":"GiuseppeConteIT","39":"GiuseppeConteIT","40":"GiuseppeConteIT","41":"GiuseppeConteIT","42":"GiuseppeConteIT","43":"GiuseppeConteIT","44":"GiuseppeConteIT","45":"GiuseppeConteIT","46":"GiuseppeConteIT","47":"GiuseppeConteIT","48":"GiuseppeConteIT","49":"GiuseppeConteIT","50":"GiuseppeConteIT","51":"GiuseppeConteIT","52":"GiuseppeConteIT","53":"GiuseppeConteIT","54":"GiuseppeConteIT","55":"GiuseppeConteIT","56":"GiuseppeConteIT","57":"GiuseppeConteIT","58":"GiuseppeConteIT","59":"GiuseppeConteIT","60":"GiuseppeConteIT","61":"GiuseppeConteIT","62":"GiuseppeConteIT","63":"GiuseppeConteIT","64":"GiuseppeConteIT","65":"GiuseppeConteIT","66":"GiuseppeConteIT","67":"GiuseppeConteIT","68":"GiuseppeConteIT","69":"GiuseppeConteIT","70":"GiuseppeConteIT","71":"GiuseppeConteIT","72":"GiuseppeConteIT","73":"GiuseppeConteIT","74":"GiuseppeConteIT","75":"GiuseppeConteIT","76":"GiuseppeConteIT","77":"GiuseppeConteIT","78":"GiuseppeConteIT","79":"GiuseppeConteIT","80":"GiuseppeConteIT","81":"GiuseppeConteIT","82":"GiuseppeConteIT","83":"GiuseppeConteIT","84":"GiuseppeConteIT","85":"GiuseppeConteIT","86":"GiuseppeConteIT","87":"GiuseppeConteIT","88":"GiuseppeConteIT","89":"GiuseppeConteIT","90":"GiuseppeConteIT","91":"GiuseppeConteIT","92":"GiuseppeConteIT","93":"GiuseppeConteIT","94":"GiuseppeConteIT","95":"GiuseppeConteIT","96":"GiuseppeConteIT","97":"GiuseppeConteIT","98":"GiuseppeConteIT","99":"GiuseppeConteIT","100":"GiuseppeConteIT","101":"GiuseppeConteIT","102":"GiuseppeConteIT","103":"GiuseppeConteIT","104":"GiuseppeConteIT","105":"GiuseppeConteIT","106":"GiuseppeConteIT","107":"GiuseppeConteIT","108":"GiuseppeConteIT","109":"GiuseppeConteIT","110":"GiuseppeConteIT","111":"GiuseppeConteIT","112":"GiuseppeConteIT","113":"GiuseppeConteIT","114":"GiuseppeConteIT","115":"GiuseppeConteIT","116":"GiuseppeConteIT","117":"GiuseppeConteIT","118":"GiuseppeConteIT","119":"GiuseppeConteIT","120":"GiuseppeConteIT","121":"GiuseppeConteIT","122":"GiuseppeConteIT","123":"GiuseppeConteIT","124":"GiuseppeConteIT","125":"GiuseppeConteIT","126":"GiuseppeConteIT","127":"GiuseppeConteIT","128":"GiuseppeConteIT","129":"GiuseppeConteIT","130":"GiuseppeConteIT","131":"GiuseppeConteIT","132":"GiuseppeConteIT","133":"GiuseppeConteIT","134":"GiuseppeConteIT","135":"GiuseppeConteIT","136":"GiuseppeConteIT","137":"GiuseppeConteIT","138":"GiuseppeConteIT","139":"GiuseppeConteIT","140":"GiuseppeConteIT","141":"GiuseppeConteIT","142":"GiuseppeConteIT","143":"GiuseppeConteIT","144":"GiuseppeConteIT","145":"GiuseppeConteIT","146":"GiuseppeConteIT","147":"GiuseppeConteIT","148":"GiuseppeConteIT","149":"GiuseppeConteIT","150":"GiuseppeConteIT","151":"GiuseppeConteIT","152":"GiuseppeConteIT","153":"GiuseppeConteIT","154":"GiuseppeConteIT","155":"GiuseppeConteIT","156":"GiuseppeConteIT","157":"GiuseppeConteIT","158":"GiuseppeConteIT","159":"GiuseppeConteIT","160":"GiuseppeConteIT","161":"GiuseppeConteIT","162":"GiuseppeConteIT","163":"GiuseppeConteIT","164":"GiuseppeConteIT","165":"GiuseppeConteIT","166":"GiuseppeConteIT","167":"GiuseppeConteIT","168":"GiuseppeConteIT","169":"GiuseppeConteIT","170":"GiuseppeConteIT","171":"GiuseppeConteIT","172":"GiuseppeConteIT","173":"GiuseppeConteIT","174":"GiuseppeConteIT","175":"GiuseppeConteIT","176":"GiuseppeConteIT","177":"GiuseppeConteIT","178":"GiuseppeConteIT","179":"GiuseppeConteIT","180":"GiuseppeConteIT","181":"GiuseppeConteIT","182":"GiuseppeConteIT","183":"GiuseppeConteIT","184":"GiuseppeConteIT","185":"GiuseppeConteIT","186":"GiuseppeConteIT","187":"GiuseppeConteIT","188":"GiuseppeConteIT","189":"GiuseppeConteIT","190":"GiuseppeConteIT","191":"GiuseppeConteIT","192":"GiuseppeConteIT","193":"GiuseppeConteIT","194":"GiuseppeConteIT","195":"GiuseppeConteIT","196":"GiuseppeConteIT","197":"GiuseppeConteIT","198":"GiuseppeConteIT","199":"GiuseppeConteIT","200":"GiuseppeConteIT","201":"GiuseppeConteIT","202":"GiuseppeConteIT","203":"GiuseppeConteIT","204":"GiuseppeConteIT","205":"GiuseppeConteIT","206":"GiuseppeConteIT","207":"GiuseppeConteIT","208":"GiuseppeConteIT","209":"GiuseppeConteIT","210":"GiuseppeConteIT","211":"GiuseppeConteIT","212":"GiuseppeConteIT","213":"GiuseppeConteIT","214":"GiuseppeConteIT","215":"GiuseppeConteIT","216":"GiuseppeConteIT","217":"GiuseppeConteIT","218":"GiuseppeConteIT","219":"GiuseppeConteIT","220":"GiuseppeConteIT","221":"GiuseppeConteIT","222":"GiuseppeConteIT","223":"GiuseppeConteIT","224":"GiuseppeConteIT","225":"GiuseppeConteIT","226":"GiuseppeConteIT","227":"GiuseppeConteIT","228":"GiuseppeConteIT","229":"GiuseppeConteIT","230":"GiuseppeConteIT","231":"GiuseppeConteIT","232":"GiuseppeConteIT","233":"GiuseppeConteIT","234":"GiuseppeConteIT","235":"GiuseppeConteIT","236":"GiuseppeConteIT","237":"GiuseppeConteIT","238":"GiuseppeConteIT","239":"GiuseppeConteIT","240":"GiuseppeConteIT","241":"GiuseppeConteIT","242":"GiuseppeConteIT","243":"GiuseppeConteIT","244":"GiuseppeConteIT","245":"GiuseppeConteIT","246":"GiuseppeConteIT","247":"GiuseppeConteIT","248":"GiuseppeConteIT","249":"GiuseppeConteIT","250":"GiuseppeConteIT","251":"GiuseppeConteIT","252":"GiuseppeConteIT","253":"GiuseppeConteIT","254":"GiuseppeConteIT","255":"GiuseppeConteIT","256":"GiuseppeConteIT","257":"GiuseppeConteIT","258":"GiuseppeConteIT","259":"GiuseppeConteIT","260":"GiuseppeConteIT","261":"GiuseppeConteIT","262":"GiuseppeConteIT","263":"GiuseppeConteIT","264":"GiuseppeConteIT","265":"GiuseppeConteIT","266":"GiuseppeConteIT","267":"GiuseppeConteIT"},"Tweet":{"0":"A partire da oggi scattano alcune novità che miglioreranno la vita dei cittadini e delle famiglie, e che contribuiranno ad accelerare il rilancio di settori strategici dell’economia:  https:\/\/t.co\/vrQR6aBGw2 È l'ora della concretezza, è il momento di correre.  https:\/\/t.co\/9CxL3GktKi","1":"Complimenti alla nostra @GDF per la maxi-operazione nel porto di Salerno che ha portato al sequestro di un ingente quantitativo di droga destinato a finanziare l’Isis. Un duro colpo al terrorismo internazionale e la dimostrazione che l’Italia mantiene sempre alta la guardia","2":"Un bimbo per strada mi ha chiesto se riuscirò a “far funzionare l’Italia”. Gli ho risposto che ci stiamo impegnando con tutte le nostre forze. E lo stiamo facendo soprattutto per loro, per i più piccoli, per i nostri figli.  https:\/\/t.co\/w8CqW1Fz8a","3":"Una icona italiana abbraccia la transizione energetica: la nuova generazione della #Fiat500 sarà integralmente elettrica e sarà totalmente Made in Italy 🇮🇹. Presentata oggi a @Palazzo_Chigi  https:\/\/t.co\/95vSW6DfTB","4":"Our hearts and minds today are more than ever close to our American friends! 🇮🇹🤝🇺🇸 #IndependenceDay","5":"Ieri non ho voluto mancare la prima serata dell’arena estiva #ilCinemainPiazza, nel cuore di Trastevere. Grazie ai ragazzi dell’associazione @PiccoloAmerica per la passione e la determinazione che dimostrano anche in una situazione complessa come quella che stiamo vivendo.  https:\/\/t.co\/dUmjW5bCN3","6":"Ricorderemo sempre, con infinita riconoscenza, il genio artistico del Maestro #EnnioMorricone. Ci ha fatto sognare, emozionare, riflettere, scrivendo note memorabili che rimarranno indelebili nella storia della musica e del cinema  https:\/\/t.co\/SNGmJjfJ2H","7":"Feliz por ter encontrado hoje em Lisboa o amigo @antoniocostapm. Itália e Portugal trabalham juntos para obter do @EUCouncil uma resposta imediata, forte e adequada à grande crise que estamos a viver. Não há tempo a perder. É preciso ter a coragem de decidir. Logo.  https:\/\/t.co\/PwfhKG1RLR","8":"Felice di incontrare oggi a Lisbona l’amico @antoniocostapm. Italia e Portogallo lavorano insieme per ottenere dal @EUCouncil una risposta immediata, forte e adeguata alla grande crisi che stiamo vivendo. Non c’è tempo da perdere, bisogna avere il coraggio di decidere. Subito.  https:\/\/t.co\/w3q63UUbRX","9":"#DecretoSemplificazioni, conferenza stampa in diretta da Palazzo Chigi:  https:\/\/t.co\/0L4hVAHgZV","10":"#DecretoSemplificazioni approvato in Consiglio dei Ministri, alle 12 conferenza stampa in diretta da Palazzo Chigi  https:\/\/t.co\/dvJiqPgaXJ","11":"Prima di rientrare a Roma una breve sosta al Museo Reina Sofía di Madrid per ammirare, insieme all’amico Sanchez, un capolavoro assoluto della pittura novecentesca: Guernica di Pablo Picasso.  https:\/\/t.co\/wC3MyeaDbm","12":"Hoy en Madrid con @sanchezcastejon, para confirmar una vez más un compromiso común: julio debe ser el mes del acuerdo europeo para hacer frente a la crisis del #covid19. No podemos retroceder, ni perder el tiempo: nos lo piden nuestros pueblos 🇮🇹🇪🇸  https:\/\/t.co\/eNb9PiCb02","13":"Oggi a Madrid con @sanchezcastejon per ribadire ancora una volta un impegno comune: luglio deve essere il mese dell’accordo europeo per fronteggiare la crisi contro il #covid19. Non possiamo indietreggiare, nè perdere tempo: ce lo chiedono i nostri popoli 🇮🇹🇪🇸  https:\/\/t.co\/cENvJeqo2o","14":"Insieme, Italia e Spagna possono far sentire la loro voce in Europa. Con Pedro @sanchezcastejon siamo convinti che solo attraverso misure straordinarie possiamo reagire a questa emergenza senza precedenti. La mia intervista di oggi a @LaVanguardia ⤵️   https:\/\/t.co\/PXqsPMxVLu","15":"Italia e Spagna, due grandi Paesi legati da una storica amicizia. Insieme, per ridare forza al progetto europeo 🇮🇹 🇪🇸  https:\/\/t.co\/xk47lKPQgQ","16":"I welcome this important investment in Italy by Google and @sundarpichai. Technology and digital innovation are central elements of my Government agenda for the future of our Country. Let’s keep it up!","17":"Discussione fruttuosa questa sera a L’Aja con Mark Rutte. Abbiamo parlato di #NextGenerationEU e bilancio Ue. Determinati a ottenere rapidamente un risultato all’altezza della sfida per l’Europa al prossimo #EUCO  https:\/\/t.co\/CFs2nU5Y02","18":"Fruitful discussion this evening in The Hague with @MinPres. Exchange of views on #NextGenerationEU and #MFF. We are determined to obtain a rapid and effective outcome up to challenge for Europe at the next #EUCO  https:\/\/t.co\/iFFXjUDgO4","19":"Dopo l’acqua alta di novembre, a nome del Governo dissi ai cittadini che avremmo fatto tutto il necessario per risollevare Venezia. In questi mesi abbiamo stanziato importanti risorse. Oggi sono tornato a Pellestrina e con piacere ho appreso che i lavori sono stati realizzati ⤵️  https:\/\/t.co\/tuPt3K0KgD","20":"Il genocidio di #Srebrenica di 25 anni fa rimane una delle pagine più buie della storia europea, frutto di odio e della violenza nazionalista. Il riconoscimento e la tutela dei diritti umani e il perseguimento della pace sono valori essenziali per l'Europa e per l'umanità intera","21":"La dedizione e i sacrifici compiuti da coloro che hanno servito gli interessi collettivi nel momento di massima difficoltà del Paese è di forte incitamento per tutti noi a moltiplicare il nostro impegno per il bene dell’Italia 🇮🇹  #GrazieANomeDiTutti @poliziadistato  https:\/\/t.co\/8MBiMBL9Wx","22":"In Berlin today for an exchange of views with Angela Merkel in preparation for the next #Euco. I reiterated that #NextGenerationEU should not produce winners or losers, what is at stake is the European Union. A strong, coordinated and firm response is needed. Let’s be courageous.  https:\/\/t.co\/qgFA2rbMiF","23":"Oggi a Berlino per un confronto con Angela Merkel in vista del prossimo #Euco. Ho ribadito che su #NextGenerationEU non è in gioco la vittoria o la sconfitta di un Paese, ma di tutta l’Unione europea. Serve una risposta solida, forte, coordinata. È l’ora del coraggio.  https:\/\/t.co\/rZc9MBszS1","24":"Dossier #Autostrade, qui di seguito la mia intervista di oggi sul @fattoquotidiano ⤵️    https:\/\/t.co\/Jyi9vNaaTw","25":"Ha vinto lo Stato. Hanno vinto i cittadini. Avremo tariffe più eque e trasparenti, più efficienza, più controlli, più sicurezza. Ha vinto, infine, il rispetto della memoria delle 43 vittime del crollo del Ponte Morandi. #Aspi #Autostrade","26":"Nel Cdm di ieri è stata scritta una pagina inedita della nostra storia. L’interesse pubblico ha avuto il sopravvento rispetto a un grumo ben consolidato di interessi privati. È successo qualcosa di straordinario che dovrebbe essere semplicemente ordinario:  https:\/\/t.co\/7wph5rnlrs  https:\/\/t.co\/so0YW7rtHy","27":"Fruitful meeting with @EmmanuelMacron in view of the #EUCO. Common commitment to quickly reach an agreement on the joint response to the crisis of #COVID19. An ambitious, responsible and supportive reaction is needed to rebuild our economies and strengthen the European project  https:\/\/t.co\/oGAzVtjUqH","28":"Incontro proficuo con @EmmanuelMacron in vista dell’ #EUCO. Intesa forte per  raggiungere con rapidità un accordo sulla risposta comune alla crisi del #COVID19. Una risposta ambiziosa, responsabile e solidale per ricostruire le nostre economie e rafforzare il progetto europeo  https:\/\/t.co\/CBZJlyaG4m","29":"It’s not only a matter of financial flows or financial items. We are elaborating an economic and social response in favour of all our European citizens, in the common interest for the values that we share, in order to make Europe more resilient and competitive in the global space","30":"Al via i lavori del Consiglio europeo straordinario #EUCO. Un breve aggiornamento da Bruxelles ⤵️  https:\/\/t.co\/XSfZW0YpgB","31":"Proseguono le consultazioni al Consiglio europeo #EuCo  https:\/\/t.co\/t8geaq7RFH","32":"Dobbiamo trovare una sintesi, è nell'interesse di tutti. Consapevoli del fatto che gli strumenti devono essere proporzionati alla crisi ed efficaci.  La nostra risposta deve essere pronta, solida, robusta ⤵️ #EuCo  https:\/\/t.co\/sRyyC1ZWcN","33":"Fra poco un aggiornamento sui lavori del Consiglio europeo in diretta da Bruxelles #EuCo","34":"Momento di preparazione della sessione plenaria qui a Bruxelles. Il negoziato prosegue. #EuCo  https:\/\/t.co\/XehExAbzd9","35":"Continua il negoziato. Da una parte la stragrande maggioranza dei Paesi - compresi i più grandi Germania, Francia, Spagna, Italia - che difendono le istituzioni europee e il progetto europeo e dall’altra pochi Paesi, detti “frugali”. #EuCo  https:\/\/t.co\/G1UcOb5lRj","36":"Sono stati giorni molto intensi, ma questo risultato ci deve rendere orgogliosi. Orgogliosi di essere italiani 🇮🇹  https:\/\/t.co\/4CPTG2mxAu","37":"Giornata storica per l’Europa, e per l’Italia! #EUCO #NextGenerationEU #RRF  https:\/\/t.co\/qHV3zZpqnd","38":"Oggi pomeriggio, uscendo dal Senato, mi sono fermato a parlare con alcuni cittadini. Il calore che ci avete trasmesso in questi giorni ci ha dato una forza incredibile. Il risultato ottenuto a Bruxelles appartiene a tutto il Paese, all’Italia intera.  https:\/\/t.co\/zMnnriW6bl","39":"Possiamo ritenerci soddisfatti di un risultato positivo che non appartiene a me, al Governo o alla maggioranza. Appartiene, e lo affermo con orgoglio, a tutto il Paese, all’Italia intera 🇮🇹  https:\/\/t.co\/SI3x1QHMzD","40":"Un ringraziamento speciale va a tutti i cittadini italiani. È anche grazie a voi, a tutti voi, che l’Italia è stata all’altezza della sfida e ha portato a casa questo importante risultato. Un risultato di cui tutti dobbiamo andare fieri. 🇮🇹  https:\/\/t.co\/0mMGOj4KRA","41":"Oggi sarò prima al Senato della Repubblica e poi alla Camera dei deputati per un’informativa sull’esito dell’ultimo Consiglio europeo. In diretta alle 12 e successivamente alle 16.  https:\/\/t.co\/cXsap3uxos","42":"Non bisogna generare confusione nella popolazione: la proroga dello stato di emergenza non significa affatto tornare al lockdown ⤵️  https:\/\/t.co\/K2gMYdRm5y","43":"Domani mattina sarò a Cerignola (FG) per confrontarmi con gli studenti e visitare un bene confiscato alla mafia. Nel pomeriggio sarò all’inaugurazione del Ponte ‘Genova San Giorgio’: da una ferita che resta difficile da rimarginare il simbolo di una nuova Italia che si rialza  https:\/\/t.co\/sic9eG3ubM","44":"40 anni dalla #StrageDiBologna. Siamo al fianco dei familiari, di chi crede nello Stato, dei magistrati impegnati a squarciare definitivamente il velo che ci separa dalla verità. Lo dobbiamo alle 85 vittime innocenti, lo dobbiamo a noi stessi.","45":"Fin dall’inizio abbiamo affrontato l'emergenza #Covid mettendo al primo posto la tutela della salute dei cittadini. Ed è per questo che, ancora oggi, rinnovo l'invito a rispettare le minime regole precauzionali nell'interesse dell'intera collettività. #IoMettoLaMascherina  https:\/\/t.co\/PcWdfHLYPg","46":"Le terribili immagini che arrivano da Beirut descrivono solo in parte il dolore che sta vivendo il popolo libanese. L'Italia farà tutto quel che le è possibile per sostenerlo. Con @ItalyMFA e @MinisteroDifesa stiamo monitorando la situazione dei nostri connazionali.","47":"Genova riparte. Genova è la dimostrazione che il nostro Paese sa rialzarsi, sa superare le difficoltà, sa tornare a correre 🇮🇹  https:\/\/t.co\/e8k3KHmUHs","48":"Lunedì a Cerignola ho conosciuto studenti pieni di entusiasmo. A scuola e nel bene confiscato alla mafia \"Terra Aut\" seminano un futuro di legalità, il terreno fertile per le loro aspirazioni e preparano un deserto intorno agli appetiti dei mafiosi. Lo Stato è con questi ragazzi.  https:\/\/t.co\/pEh9zxQ62w","49":"Domani sera sarò in Piazza Plebiscito a Ceglie Messapica (BR) per un’intervista con il direttore di @Affaritaliani Angelo Maria Perrino  https:\/\/t.co\/UVk6SSu04D","50":"In diretta da Ceglie Messapica:  https:\/\/t.co\/PXE6hZT5tQ","51":"Profonda tristezza per la scomparsa di #FrancaValeri, un’icona del nostro teatro, della nostra cultura e spettacolo. Ci ha regalato indimenticabili momenti di comicità e di pensiero, di eleganza e di arguzia. Le siamo grati per tutti questi doni.  https:\/\/t.co\/ImNsXsW4fV","52":"Il vostro dolore, la vostra ferita è il nostro dolore, la nostra ferita.  Non potremo mai dimenticare.   #Genova #PonteMorandi #14agosto  https:\/\/t.co\/3zRwM88jKv","53":"La mia intervista oggi a @ilsecoloxix ➡️  https:\/\/t.co\/HYzz3AQlfe  https:\/\/t.co\/dwR44XZwGJ","54":"La mia intervista oggi al @fattoquotidiano ⤵️   https:\/\/t.co\/2RXbLqrjOk","55":"L'annuncio del cessate il fuoco in #Libia rappresenta un passo importante per il rilancio di un processo politico che favorisca la stabilità del Paese e il benessere della popolazione.","56":"La tragica scomparsa delle due sorelle che erano in vacanza a Marina di Massa ci addolora profondamente. Una vacanza tramutata in tragedia. Un forte, commosso abbraccio ai genitori e ai loro familiari.","57":"Ancora una volta l’Italia in prima fila per elaborare strategie utili per combattere il coronavirus. Grazie al ministro @robersperanza oggi 53 Paesi si confrontano con l'Oms sulla riapertura delle scuole in sicurezza. Questa oggi è la nostra priorità.","58":"Congratulazioni alla Tunisia per il nuovo Governo guidato da Hichem Mechichi. L’Italia è pronta a lavorare insieme per il rafforzamento della cooperazione strategica bilaterale, nell’interesse dei nostri due Paesi e dell’intera regione mediterranea.","59":"Domani mattina sarò ospite alla festa annuale del Fatto Quotidiano per un’intervista con Peter Gomez e Antonio Padellaro. In diretta dalle 12. #FestaFatto  https:\/\/t.co\/hhUJCscNUk","60":"In diretta dalla Festa annuale del @fattoquotidiano:  https:\/\/t.co\/L96HGoy86x  #FestaFatto","61":"Oggi è stata una giornata impegnativa. Di ritorno da un’intensa visita a Beirut mi sono fermato a Modena, ospite della Festa nazionale dell’Unità. Riparto stanco, ma ricaricato dalla calorosa accoglienza di tanti cittadini, militanti e volontari.  https:\/\/t.co\/QgHpjT0uiI","62":"Domani a @Palazzo_Chigi conferenza stampa sul tema #scuola. In diretta dalle ore 15.  https:\/\/t.co\/xGwomRVzzA","63":"في بيروت لاشهد على قرب ايطاليا من لبنان ومن الشعب اللبناني الذي تضرر جدا من انفجار ٤ آب الاليم. منذ اللحظات الاولى كانت ايطاليا حاضرة برجالها ومساعداتها الانسانية ومبادراتها الملموسة. ايطاليا موجودة اليوم في لبنان وستبقى ايضا في المستقبل. 🇮🇹 🇱🇧  https:\/\/t.co\/ZEAFLxmTm4","64":"A Beirut per testimoniare la vicinanza del nostro Paese al Libano e al suo popolo, duramente colpito dalla tragica esplosione del 4 agosto. L’Italia c’è stata fin da subito, con i suoi uomini, con aiuti umanitari, con azioni concrete. L’Italia c’è oggi e ci sarà in futuro 🇮🇹🇱🇧  https:\/\/t.co\/9v5A8WTXn1","65":"Oggi ad Ajaccio con il gruppo #med7 per dare un impulso forte e unitario dei Paesi del Sud dell’Ue a sfide cruciali come la migrazione e per rilanciare con determinazione la necessaria ed urgente stabilizzazione dell’area mediterranea.  https:\/\/t.co\/omyXvSeDkw","66":"Grazie senatrice Segre. Grazie per l’impegno quotidiano contro ogni forma di indifferenza, di odio, di discriminazione.","67":"Auguri sinceri e calorosi alla senatrice Liliana Segre, la quale ha contribuito nel corso degli anni - con la sua forza morale e la sua testimonianza personale - a mantenere vivo il patrimonio di valori politici, morali e culturali della nostra comunità nazionale.  https:\/\/t.co\/Tz2UKjiOcU","68":"A Willy abbiamo rivolto, oggi, il pensiero commosso di un Paese intero. A Paliano, l’intera comunità ha chiaramente affermato che non c’è violenza capace di sopraffare l’esempio di una vita generosa. Teniamolo a mente e facciamo tesoro della forza di questo messaggio.  https:\/\/t.co\/gUdZJCuBDc","69":"Domani si torna a scuola in gran parte d’Italia. Il mio messaggio a studenti, genitori, insegnanti, dirigenti scolastici e personale per l’avvio di questo nuovo anno scolastico  https:\/\/t.co\/Q2qMoLiQJe","70":"Pleased to host as Italian G20 Presidency in 2021 the Global Health Summit with @vonderleyen. We stand united to protect our health and to build a better future for the next generation #SOTEU","71":"Felice di ospitare come Presidenza italiana del G20 nel 2021 il Global Health Summit con @vonderleyen. Uniti proteggiamo la nostra salute e costruiamo un futuro migliore per le prossime generazioni #SOTEU","72":"Buon voto a tutti  https:\/\/t.co\/kn98FgZIxr","73":"The Migration Pact is an important step towards a truly EU migration policy. @EUCouncil must achieve a true balance of solidarity and responsibility. Assurance on returns and relocation is needed: Countries of first arrival cannot manage alone migration flows in name of Europe","74":"Il Patto sulla Migrazione è un importante passo verso una politica migratoria davvero europea. Ora l’@EUCouncil coniughi solidarietà e responsabilità. Serve certezza su rimpatri e redistribuzione: i Paesi di arrivo non possono gestire da soli i flussi a nome dell’Europa","75":"Filippo Ganna riscrive la storia del ciclismo italiano divenendo il primo azzurro a vincere la maglia iridata a cronometro. Il mondiale di Imola si tinge ancor di più di verde, bianco e rosso. Bravo Filippo e complimenti alla @Federciclismo 🇮🇹  https:\/\/t.co\/K8lyj3DDcS","76":"🔴 Il mio messaggio in occasione della 75ma Assemblea Generale delle Nazioni Unite #UNGA ➡️  https:\/\/t.co\/TkVlwijgdJ  https:\/\/t.co\/q8M5t65JTz","77":"Solidarité avec la France face au vil attentat aux alentours des anciens locaux de #CharlieHebdo. Nous sommes proches du peuple français et suivons avec appréhension l’évolution de la situation. L’Italie est aux côtés de ceux qui combattent la violence, sous toutes ses formes","78":"Solidarietà alla #Francia per il vile attacco nei pressi della ex sede di #CharlieHebdo. Siamo vicini al popolo francese e seguiamo con apprensione l’evolversi della situazione. L’Italia è al fianco di chi combatte ogni forma di violenza","79":"L’Organizzazione Mondiale della Sanità rende omaggio all’Italia 🇮🇹","80":"La morte del sottufficiale della @guardiacostiera Aurelio Visalli, che per salvare una giovane vita ha sacrificato la propria, unisce il Paese in un profondo dolore. Esprimo il mio cordoglio alla famiglia e rendiamo tutti merito al coraggio di un valoroso servitore dello Stato.","81":"Senza biodiversità la salute del Pianeta è a rischio: non c'è più tempo, occorre cambiare rotta. La presidenza italiana del G20 e la nostra partnership con il Regno Unito per la COP26 nel 2021  muovono in questa direzione: la natura al centro dell’agenda politica. #ForNature","82":"Ottimo incontro con @vonderleyen a margine del Consiglio europeo. Abbiamo avuto uno scambio di vedute sul prossimo #GlobalHealthSummit che l’Italia ospiterà, sul Mediterraneo e sui flussi migratori. Ci rivedremo a Roma nei prossimi giorni per discutere del Recovery Fund #EuCo  https:\/\/t.co\/GhzBUNBX0F","83":"Alcune dichiarazioni alla stampa in vista del Consiglio europeo #EuCo  https:\/\/t.co\/oh3Y191XLv","84":"My best wishes to @realDonaldTrump and @FLOTUS Melania for a speedy recovery. Hope both of you will get better soon!","85":"Da Bruxelles un augurio a tutte le nonne e i nonni di Italia #festadeinonni  https:\/\/t.co\/QMsOCvWk8Y","86":"Sono in costante contatto con il capo del @DPCgov Borrelli. Stiamo assicurando un monitoraggio continuo, in pieno coordinamento con i territori, di questa emergenza, con particolare riguardo alla Valle D’Aosta, al Piemonte e alla Liguria. L’attenzione del Governo è massima.","87":"Siamo vicini a tutti i volontari e a tutte le forze in campo impegnate nelle difficili operazioni di soccorso.","88":"Rivolgo un commosso pensiero a Rinaldo Challancin, il vigile del fuoco volontario che ha perso la vita in Valle D’Aosta a causa del forte maltempo che si sta abbattendo in queste ore nelle regioni del Nord. Un abbraccio ai familiari, ai suoi cari.","89":"Questa sera su @RaiUno andrà in onda una mia intervista registrata qualche giorno fa per la serie #Settestorie. A dopo.  https:\/\/t.co\/LpB5m8UaLG","90":"È stato compiuto un nuovo passo per accelerare il processo di digitalizzazione del nostro Paese. Con la fusione tra Sia e Nexi, realizzata grazie al ruolo di investitore di lungo periodo di CDP, nasce oggi un campione europeo dei pagamenti digitali a trazione italiana.  https:\/\/t.co\/3C7XhmCBjN","91":"Padre Pierluigi Maccalli e Nicola Chiacchio, rapiti in Africa tra il 2018 e il 2019, sono liberi e stanno rientrando in Italia! Grazie al nostro comparto di intelligence, in particolare all’Aise, e alla Farnesina @ItalyMFA per questo risultato","92":"Proteggiamo noi stessi, i nostri cari, il nostro Paese. #ioindossolamascherina  https:\/\/t.co\/jZ800V3eO6","93":"Sono finalmente rientrati in Italia padre Pierluigi Maccalli e Nicola Chiacchio: li ho accolti in aeroporto, insieme a @luigidimaio, anticipandogli la gioia dell’intera comunità nazionale. Ora, dopo tanto tempo potranno riabbracciare i propri cari. Una bella giornata per l’Italia  https:\/\/t.co\/bwUStO9XYW","94":"Nasce oggi un leader europeo dei mercati dei capitali, grazie all’ingresso di @GruppoCDP in #Euronext e all’acquisizione di Borsa Italiana. Un passo fondamentale che restituisce centralità all’Italia in una infrastruttura strategica e crea benefici per le nostre imprese.","95":"A Palermo alcuni commercianti del quartiere Borgo Vecchio hanno combattuto la paura per le estorsioni e la violenza mafiosa con il coraggio della denuncia. Non vedo l’ora di volare a Palermo per incontrarli e ringraziarli uno ad uno. Con loro l’Italia alza la testa.  https:\/\/t.co\/OXXuha3kq1","96":"A Capri con @TernaSpA per il nuovo elettrodotto: 19km di alta tecnologia e impatto sostenibile per collegare l’isola alla terraferma. Coniugando energia verde, sviluppo sostenibile, competitività e innovazione possiamo diventare il più importante hub elettrico del Mediterraneo  https:\/\/t.co\/iXRnMWArU3","97":"Un breve aggiornamento da Bruxelles al termine della prima giornata di lavori al Consiglio europeo #EUCO  https:\/\/t.co\/ictH3o6DHL","98":"#Brexit e #ClimateChange sono i temi #EUCO di oggi: due focus decisivi che necessitano di una soluzione coerente ed efficace. La comunità europea deve rispondere in maniera unita e coordinata e l’Italia, come sempre, lavora per rafforzare questo spirito di coesione  https:\/\/t.co\/7e5sbKi7hY","99":"Per contenere la seconda ondata dell'epidemia da Covid-19 c'è bisogno del contributo di tutti. Rispettiamo le nuove disposizioni, seguiamo le raccomandazioni, facciamo del bene al nostro Paese.  https:\/\/t.co\/5r3PYs7yVt","100":"Una perdita dolorosa! La scomparsa di Jole Santelli è una ferita profonda per la Calabria e per le Istituzioni tutte. Il mio pensiero commosso e le più sentite condoglianze ai suoi familiari.","101":"(2\/2) E così ha fatto. Con impegno, grande sensibilità e forza d’animo. Oggi, a Cosenza, un commosso, ultimo saluto a Jole Santelli.  https:\/\/t.co\/IIA81URrrY","102":"(1\/2) Una donna schietta, autentica, innamorata della sua terra, la Calabria. Appena venne eletta Presidente della regione mi dichiarò subito la volontà di voler collaborare con il Governo, con massima lealtà, nell’interesse dei suoi conterranei.","103":"Proud to celebrate in Rome the 75th Anniversary of @FAO and #WorldFoodDay. Italy promotes the #FoodCoalition, a global alliance to ensure food access to all. Our G20 Presidency in 2021 will work with FAO to provide safe and sustainable food systems.","104":"Fieri di celebrare a Roma il 75° anniversario @FAO e il #WorldFoodDaY. L’Italia promuove la #FoodCoalition, alleanza globale per garantire a tutti l’accesso al cibo. La nostra Presidenza G2O 2021 lavorerà insieme alla FAO per assicurare sistemi alimentari sani e sostenibili.","105":"In diretta da Palazzo Chigi ➡️  https:\/\/t.co\/rb4WwNhvbH","106":"Questa sera in diretta da Palazzo Chigi  https:\/\/t.co\/6qgZ7kstlC","107":"Glad to have exchanged with @GretaThunberg and the activists who give voice to many young people around the world. We have discussed how to tackle climate crisis through concrete action, at national, European and global level. Italy is at the forefront of this agenda for change  https:\/\/t.co\/iBrLLiOC9E","108":"Davvero felice di aver ospitato oggi a Roma @sanchezcastejon. Italia e Spagna condividono una comune visione e l'impegno per una risposta rapida ed efficace al #Covid19, sia sul piano sanitario che economico. Uniti, compatti, supereremo questa sfida ¡Juntos somos más fuertes!🇮🇹🇪🇸  https:\/\/t.co\/K22gX38INT","109":"Fruitful and thorough conversation with @vonderleyen. European coordination on Covid-19, #GlobalHealthSummit, Recovery Fund, Migration and EU-UK relations at the heart of the VTC talks. Hand in hand with the @EU_Commission for the Global Health Summit to be hosted by Italy  https:\/\/t.co\/DqP5QzmeHi","110":"Fruttuosa e approfondita conversazione con @vonderleyen. Coordinamento europeo su Covid19, #GlobalHealthSummit, Recovery Fund, Migrazioni e rapporti UE-UK al centro dei colloqui. Fianco a fianco con la @EU_Commission in vista del Vertice globale sulla salute ospitato in Italia  https:\/\/t.co\/xT4k8YYdWN","111":"(4\/4) Sono fiducioso che l’intera comunità nazionale saprà esprimere, anche questa volta, come accaduto in occasione della prima ondata, la serietà, l’impegno, la forza d’animo e la determinazione necessari a superare la difficile sfida che stiamo vivendo.","112":"(3\/4) Se saremo disposti, oggi, ad affrontare questi piccoli sacrifici, domani riusciremo ad evitare interventi più rigorosi e, quindi, più penalizzanti.","113":"(2\/4) Dobbiamo sforzarci tutti di ridurre le occasioni di contagio, di evitare spostamenti non necessari e attività superflue che potrebbero generare rischio.","114":"(1\/4) Tanto più rigoroso sarà il rispetto delle prescrizioni da parte di ciascuno di noi, tanto più efficace sarà il contenimento del rischio di contagio e più possibile superare questa seconda ondata con il minor sacrificio per il Paese.  https:\/\/t.co\/Akp4Qpsk8c","115":"Alle 13.30 conferenza stampa in diretta da Palazzo Chigi per illustrare le misure del nuovo DPCM  https:\/\/t.co\/zzQejfVQyM","116":"Les propos adressés par le Président Erdogan au Président Macron sont inacceptables. Les invectives personnelles n’aident pas l’agenda positif que l’UE veut poursuivre avec la Turquie, mais éloignent au contraire les solutions. Pleine solidarité avec le Président @EmmanuelMacron","117":"Oggi abbiamo approvato in CdM il #DecretoRistori che prevede indennizzi immediati per le categorie più in difficoltà durante questa fase. Fra poco sarò in conferenza stampa con @gualtierieurope e @SPatuanelli in diretta da Palazzo Chigi per illustrare i dettagli del provvedimento  https:\/\/t.co\/Iyu4gtFKnQ","118":"Nelle stesse ore del confronto sul Dpcm, abbiamo lavorato per far arrivare risorse immediate alle categorie penalizzate, che stiamo incontrando oggi a Palazzo Chigi. Alle ore 15 in CdM approveremo il #DecretoRistori con indennizzi e risarcimenti in tempi certi e rapidi.  https:\/\/t.co\/qrfZUVxaBF","119":"La mia lettera in risposta all’appello del Maestro Riccardo Muti lanciato ieri sul Corriere della sera ⤵️   https:\/\/t.co\/AiOgiaqxqf","120":"• Indossa la mascherina  • Mantieni la distanza  • Lava spesso le mani   Seguiamo queste #TreSempliciRegole. Questa battaglia si vince con l’impegno di TUTTI.  https:\/\/t.co\/vMACT9E6nW","121":"Close coordination between Governments and @EU_Commission is fundamental for a rapid and effective response to the new #COVID19 wave. The health response must come together with the economic one. Only united will Europe overcome the crisis.  https:\/\/t.co\/ylYrga6lBl","122":"Lo stretto coordinamento tra Governi e Commissione europea è fondamentale per rispondere con rapidità ed efficacia alla nuova ondata del #COVID19. La risposta sanitaria deve andare di pari passo a quella economica. Solo unita l’Europa supererà la crisi.  https:\/\/t.co\/AHZUfte6jT","123":"Nous Sommes Unis!","124":"Le vil attentat auprès de la Cathédrale de Nice n’affaiblira pas notre front commun en défense des valeurs de la paix et de la libertè.Nos convictions sont plus fortes que le fanatisme,la haine et la terreur. Nous sommes proches des familles des victimes et de nos frères français","125":"Il vile attacco che si è consumato a Nizza non scalfisce il fronte comune a difesa dei valori di libertà e pace. Le nostre certezze sono più forti di fanatismo, odio e terrore. Ci stringiamo ai familiari delle vittime e ai nostri fratelli francesi.  Nous Sommes Unis!","126":"Scharfe Verurteilung des Terroranschlags, das heute Abend Wien geschlagen hat. In unserem gemeinsamen europäischen Haus darf es keinen Platz für Hass und Gewalt sein. Verbundenheit zum österreichischen Volk, zu den Angehörigen der Opfer und zu den Verletzten.","127":"Ferma condanna dell’attentato che questa sera ha colpito la città di #Vienna. Non c’è spazio per l’odio e la violenza nella nostra casa comune europea. Vicinanza al popolo austriaco, ai familiari delle vittime e ai feriti.","128":"Con #GigiProietti non se ne va solo uno dei volti più amati dal pubblico, ma anche uno straordinario protagonista della nostra cultura. Oggi ci lascia un genio dello spettacolo che ha saputo divertire e commuovere milioni di italiani. La sua scomparsa addolora tutto il Paese.  https:\/\/t.co\/i5brGLNqW4","129":"Questa sera conferenza stampa in diretta da Palazzo Chigi per illustrare le misure del nuovo DPCM  https:\/\/t.co\/rlpOo900CX","130":"La diversità di vedute non deve minare lo sforzo di sorreggerci gli uni con gli altri. Dobbiamo ribadirlo forte, oggi, nel Giorno dell’Unità nazionale e delle Forze Armate, di fronte a una comunità di donne e uomini che da sempre persegue l’interesse generale. Restiamo uniti.  https:\/\/t.co\/6tPdVyzO3s","131":"Very good virtual Summit with PM of India @narendramodi today! Our bilateral relations, in all fields, and our cooperation in the multilateral frameworks will grow stronger. Our consecutive G20 Presidencies will be a unique opportunity to work together and shape a better future!  https:\/\/t.co\/1SohoemSWn","132":"Congratulations to the American people and institutions for an outstanding turnout of democratic vitality. We are ready to work with the President-elect @JoeBiden to make the transatlantic relationship stronger. The US can count on Italy as a solid Ally and a strategic partner","133":"Il commissario per la sanità in Calabria Saverio Cotticelli va sostituito con effetto immediato. Voglio firmare il decreto già nelle prossime ore: i calabresi meritano subito un nuovo commissario pienamente capace di affrontare la complessa e impegnativa sfida della sanità.","134":"Esprimo profondo cordoglio per la scomparsa di Renzo Gattegna e la mia vicinanza alle Comunità ebraiche italiane. La sua autorevole guida, sempre improntata al dialogo e al confronto, è stata un faro non solo per l'ebraismo italiano ma per tutta la nostra società","135":"Qualche giorno fa ho ricevuto questa lettera da parte di Tommaso, un bimbo di 5 anni di Cesano Maderno, il quale mi ha rivolto una richiesta molto particolare. Ecco la mia risposta ➡️  https:\/\/t.co\/s5zQy844IC  https:\/\/t.co\/5aGRNpI9lr","136":"A 17 anni dal vile attentato terroristico di #Nassiriya non dimentichiamo le vite spezzate dei 19 italiani che operavano per difendere la libertà e garantire la pace. Ricorderemo sempre il loro sacrificio e quello di tutti i connazionali caduti in missione.","137":"Domani interverrò in collegamento agli #StatiGeneraliM5S. In diretta dalle 15.30  https:\/\/t.co\/bj4wilwcDO","138":"Governments and @EU_Commission closely coordinated to overcome the new wave of #COVID19. The responsible behaviour of each individual, tests and vaccines play a key-role to defeat the pandemic.  https:\/\/t.co\/MrFEw5Q7Oj","139":"Governi e Commissione Europea in stretto coordinamento per superare la nuova ondata del #COVID19. Il comportamento responsabile di ogni individuo, i test ed i vaccini giocano un ruolo chiave per sconfiggere la pandemia.  https:\/\/t.co\/QZOMzYXqiB","140":"Addressing the critical issues of the pandemic by investing in health, a real global common good. Italy stands ready to play its part in this joint effort, supporting the most vulnerable countries for an inclusive and sustainable recovery. #G20  https:\/\/t.co\/QNv9ct5Dxp","141":"Affrontare le criticità della pandemia investendo nella salute, vero e proprio bene comune globale. L’Italia è pronta a fare la sua parte in questa sfida collettiva, avendo riguardo dei Paesi più vulnerabili per una ripartenza inclusiva e sostenibile. #G20  https:\/\/t.co\/wwVlLNmzrE","142":"Seguo con massima attenzione l’evolversi della situazione in Calabria, colpita in queste ore da violenti nubifragi. Domani il capo del @DPCgov Borrelli sarà a #Crotone per una prima stima dei danni. Dal Governo tutto il sostegno necessario al territorio e ai cittadini calabresi","143":"Italy is ready to assume the G20 Presidency and lead the international community towards a sustainable and inclusive recovery. We will address today's major challenges putting People and the Planet at the heart of our agenda, to build a prosperous future for all. #G20RiyadhSummit  https:\/\/t.co\/ITRNxIlL7a","144":"L'Italia è pronta ad assumere la Presidenza G20 e guidare la comunità internazionale verso una ripresa sostenibile e inclusiva. Affronteremo le principali sfide globali mettendo le persone e il pianeta al centro della nostra agenda, per costruire un futuro di prosperità per tutti  https:\/\/t.co\/pDMqxffSGM","145":"Il mio intervento in occasione del passaggio di consegne dalla Presidenza saudita del #G20Riyadsummit a quella italiana del prossimo G20 ⤵️  https:\/\/t.co\/PFXPdl2zQU","146":"Oggi pomeriggio, a margine dei lavori del #G20, il mio intervento in occasione del passaggio di consegne dalla Presidenza saudita a quella italiana. In diretta dalle 16.30 circa. #g20riyadhsummit  https:\/\/t.co\/VZy8lsBZSr","147":"La mia intervista di questa sera a #Ottoemezzo ▶️  https:\/\/t.co\/xPHUzgd9Z0  https:\/\/t.co\/Ija4kwFVWw","148":"Questa sera sarò ospite di Lilli Gruber a #Ottoemezzo, su La7. A più tardi.  https:\/\/t.co\/ndWzRDkjgx","149":"Very good exchange of views today with @vonderleyen about #GlobalHealthSummit in connection with G20, European coordination of health measures on #Covid19 during the Christmas holidays, more effective European action on the external dimension of migration and Brexit.  https:\/\/t.co\/5pnP8YxD6V","150":"Ottimo scambio di vedute oggi con @vonderleyen su #GlobalHealthSummit in collegamento con il G20, coordinamento europeo delle misure sanitarie sul #Covid19 in occasione del periodo natalizio, un’azione europea più efficace sul tema migrazione con i Paesi extra-UE, e su Brexit  https:\/\/t.co\/i1ISRwwS8R","151":"Il mondo intero piange la scomparsa di #Maradona, che con il suo talento ineguagliabile ha scritto pagine indimenticabili della storia del calcio. Addio eterno campione.  https:\/\/t.co\/nhNo1ySjdp","152":"Hoy en Mallorca en la Cumbre entre Italia y España. Con el amigo @sanchezcastejon y las delegaciones de Ministros hemos consolidado la alianza entre nuestros países, reafirmando la sintonía en los principales temas europeos e internacionales. Juntos somos una fuerza 🇮🇹🇪🇸  https:\/\/t.co\/pkSX1Zwx8Z","153":"Oggi a Maiorca per il Vertice intergovernativo tra Italia e Spagna. Insieme all’amico @sanchezcastejon e alle delegazioni di Ministri abbiamo consolidato l’alleanza tra i nostri Paesi, ribadendo la sintonia sui principali temi europei e internazionali. Insieme siamo una forza🇮🇹🇪🇸  https:\/\/t.co\/YmCJFhqIoY","154":"La mia intervista questa sera al Tg5 ⤵️  https:\/\/t.co\/kbn6wdl1aC","155":"Questa sera alle 20 una mia breve intervista al Tg5  https:\/\/t.co\/B0z8c99TSP","156":"Il nuovo commissario per la sanità calabrese è il prefetto Guido Longo. Un uomo delle istituzioni, che ha già operato in Calabria, sempre a difesa della legalità.","157":"The Italian G20 Presidency officially begins today. We need to provide the necessary responses to the global challenges ahead of us. We will work together to build, today, the world of tomorrow, in order to hand our children a better Planet #G20Italy  https:\/\/t.co\/GZeohy0StI","158":"Oggi, 1 dicembre, comincia ufficialmente la presidenza italiana del G20. Siamo chiamati a dare risposte all’altezza delle grandi sfide globali che ci attendono. E a costruire oggi il mondo di domani, per consegnare nelle mani dei nostri figli un Pianeta migliore #G20Italy  https:\/\/t.co\/xqIVaw30RS","159":"In diretta da Palazzo Chigi:  https:\/\/t.co\/JfjDMA1uVo","160":"Questa sera conferenza stampa in diretta da Palazzo Chigi.  https:\/\/t.co\/Xgl9YmaJFE","161":"La mia intervista oggi a “la Repubblica” ⤵️  https:\/\/t.co\/gDSVr82vi5","162":"Appena raggiunto in Consiglio europeo l’accordo definitivo su #NextGenerationEU. Questo significa poter sbloccare le ingenti risorse destinate all’Italia: 209 miliardi. Approvato anche il Bilancio pluriennale. Ora avanti tutta con la fase attuativa: dobbiamo solo correre! #EuCo","163":"Nell'estate del 1982 con i suoi gol ha regalato un sogno a intere generazioni. È stato il simbolo di una Nazionale e di un'Italia, unita e tenace, capace di battere avversari di enorme caratura. Addio a Paolo Rossi, indimenticabile campione. L'Italia ti ricorderà con affetto  https:\/\/t.co\/oxaYUwsquf","164":"In diretta da Bruxelles al termine dei lavori del Consiglio europeo e dell'Eurosummit ➡️  https:\/\/t.co\/45jGpQ6kSw #EuCo","165":"Nottata intensa di lavoro al Consiglio Europeo coronata dalla chiusura positiva su #GreenDeal. Neutralità climatica pensando alle nuove generazioni #eucogreendeal #EuCo  https:\/\/t.co\/sOkyeNGRKb","166":"Five years after the adoption of Paris Agreement we are committed more than ever to fighting climate change. There’s no time to lose. Let’s act together to build a cleaner and greener future for us and next generations!  #ClimateAction  #COP26","167":"Together for #OECD60 Anniversary, in the year of Italian #G20. Effective international cooperation is the only way to promote a sustainable and inclusive recovery: extraordinary challenges need global solidarity. Today, like yesterday, Italy firmly believes in multilateralism","168":"La mia intervista questa sera a #AccordiEDisaccordi ➡️  https:\/\/t.co\/3QQY7bl11c","169":"Buon rientro a casa  https:\/\/t.co\/MKYISFeTmV","170":"Auguri, Papa Francesco. Seguiamo con il massimo rispetto il tuo impegno per una Chiesa di “prossimità”, sempre costantemente attenta ai bisogni dei più poveri, dei più fragili, dei più piccoli.  https:\/\/t.co\/tTZYFgGHYt","171":"Si è appena concluso il Consiglio dei Ministri. Fra poco conferenza stampa in diretta da Palazzo Chigi  https:\/\/t.co\/184QcZMglV","172":"Con la scomparsa di Nedo Fiano perdiamo uno degli ultimi sopravvissuti all’orrore della Shoah, un appassionato, prezioso testimone di una delle pagine più buie della storia dell’umanità. Un commosso pensiero e una partecipe vicinanza al figlio Emanuele e ai suoi cari.","173":"Un plauso all’equipe medica Irccs Galeazzi di Milano che, per la prima volta a livello mondiale, con un unico intervento è riuscita a curare una grave patologia dell’anca e colonna vertebrale molto comune tra gli anziani. Un traguardo che ci rende orgogliosi della nostra sanità  https:\/\/t.co\/fCQWgStcQY","174":"Il vaccino Pfizer-Biontech è stato approvato dall’Ema e autorizzato dall’Unione europea. Una splendida notizia. Avevamo auspicato l’arrivo dei vaccini entro la fine dell’anno. Il 27 dicembre si parte.","175":"Il prossimo ritorno in Italia di #ChicoForti è davvero una bella notizia. Un ringraziamento al Ministro @luigidimaio e a tutto il corpo diplomatico italiano per la determinazione e l'impegno che hanno permesso di raggiungere questo importante risultato.","176":"Questa sera sarò ospite a #PortaaPorta. Dalle 23.20 su Rai Uno.  https:\/\/t.co\/NFV8Kaly5p","177":"Good news: deal between the EU and the UK has been agreed. Interests and rights of European businesses and citizens guaranteed. The UK will be a central partner and ally for the EU and Italy.","178":"Bene l’accordo Ue con il Regno Unito. Interessi e diritti di imprese e cittadini europei garantiti.  UK partner centrale e alleato per l’unione e per l’Italia.","179":"Sarà un Natale diverso, ma non meno autentico. Auguri a tutti voi.  https:\/\/t.co\/ssUgEBJNBC","180":"La mia intervista di ieri sera a #portaaporta ➡️  https:\/\/t.co\/kldkEeYDDA","181":"Le prime dosi del vaccino anti-covid sono arrivate a Roma, allo Spallanzani. È un messaggio di fiducia che si irradia in Italia e in Europa. Grazie al ministro @robersperanza, alla struttura commissariale di Arcuri, alle forze armate e a tutti gli operatori sanitari.","182":"Oggi l’Italia si risveglia. È il #VaccineDay.   Questa data ci rimarrà per sempre impressa. Partiamo dagli operatori sanitari e dalle fasce più fragili per poi estendere a tutta la popolazione la possibilità di conseguire l’immunità e sconfiggere definitivamente questo virus.","183":"Domani mattina avrà luogo la conferenza stampa di fine anno, organizzata, come di consueto, dal Consiglio nazionale dell’Ordine dei giornalisti in collaborazione con l’Associazione della Stampa Parlamentare. In diretta da Villa Madama alle ore 11.  https:\/\/t.co\/Zz0APvRGzl","184":"My deepest condolences to @AndrejPlenkovic and Croatian Government for the devastating earthquake that struck the town of Petrinja and the whole Country. Our solidarity and closeness go to our Croatian friends. Italy is ready to provide all necessary assistance and expertise 🇮🇹🇭🇷","185":"Le mie più sentite condoglianze ad @AndrejPlenkovic e al Governo croato per il devastante terremoto che ha colpito la città di Petrinja e tutto il Paese. La nostra solidarietà e vicinanza agli amici croati. L’Italia è pronta a fornirvi tutta l’assistenza e l’aiuto necessario 🇮🇹🇭🇷","186":"I am following what is happening in #Washington with great concern. Violence is incompatible with the exercise of democratic rights and freedoms. I am confident in the strength and robustness of the institutions of the United States.  #CapitolHill","187":"Seguo con grande preoccupazione quanto sta accadendo a #Washington. La violenza è incompatibile con l’esercizio dei diritti politici e delle libertà democratiche. Confido nella solidità e nella forza delle Istituzioni degli Stati Uniti.  #CapitolHill","188":"Piersanti Mattarella è stato ucciso 41 anni fa. Di quell’ora buia rimane vivo il ricordo e l’esempio di un uomo delle istituzioni che ha creduto nella forza dello Stato di sconfiggere la mafia e la corruzione e ha combattuto per i suoi ideali e la sua Sicilia sempre a testa alta","189":"The US Congress has certified Joe Biden’s electoral victory. We are looking forward to working together with President @JoeBiden and Vice President @KamalaHarris to promote a global agenda aimed at growth, sustainability and inclusion 🇮🇹🇺🇸  https:\/\/t.co\/LMcx5xbd5Z","190":"Il Congresso americano ha certificato la vittoria elettorale di @JoeBiden. Non vediamo l’ora di lavorare assieme al Presidente Biden e alla Vice Presidente @KamalaHarris per promuovere insieme un’agenda globale di crescita, sostenibilità e inclusione 🇮🇹🇺🇸  https:\/\/t.co\/Pd2EK4C2gw","191":"Constructive meeting with President Serraj. The importance of swiftly advancing the political process under the auspices of the UN was reiterated. Full support from Italy to the intra-Libyan dialogue towards a peaceful institutional transition in the interest of the Libyan people  https:\/\/t.co\/yckBwyf7OL","192":"Costruttivo incontro con il Presidente libico Serraj. Ribadita l’importanza di procedere speditamente nel processo politico sotto l’egida ONU. Pieno sostegno italiano al dialogo intra-libico verso un’ordinata transizione istituzionale a beneficio del popolo libico.  https:\/\/t.co\/0JxQqDcqjl","193":"Useful exchange of views with Angela Merkel on the health response to #Covid19: full support to the European Commission on vaccines to overcome the pandemic.  https:\/\/t.co\/XhDQriPb9z","194":"Utile scambio di vedute con Angela Merkel sulla risposta sanitaria al #Covid19: pieno sostegno alla Commissione Europea sui vaccini per superare tutti insieme la pandemia.  https:\/\/t.co\/GAniYaV8IB","195":"2021 is a crucial year for the Earth. Our Planet is one of the pillars of Italy’s #G20 Presidency. We work with UK for a successful #COP26 and we support the EU Biodiversity Strategy for 2030. Let’s step up our efforts, especially for the younger generations! #OnePlanetSummit","196":"Long and fruitful conversation with @BorisJohnson. Climate, energy, G7, G20 and health at the heart of the talks. Libya and the intensification of bilateral relations also high on the agenda 🇮🇹🇬🇧  https:\/\/t.co\/WgHYQetRcz","197":"Lunga e articolata conversazione telefonica con @BorisJohnson.  Clima, energia, G7, G20 e salute al centro dei colloqui. Ma anche Libia e intensificazione dei rapporti bilaterali 🇮🇹🇬🇧  https:\/\/t.co\/MxPbDoXitE","198":"Un milione di italiani ha ricevuto il vaccino anti #covid19. Un sentito ringraziamento ai cittadini e al nostro SSN per la risposta straordinaria. L'Italia è prima in Ue per numero di persone vaccinate. Un dato incoraggiante. Andiamo avanti così mantenendo sempre alta la guardia  https:\/\/t.co\/LSAOxo9Nrh","199":"Domani mattina sarò alla Camera dei deputati per le comunicazioni sulla situazione politica. In diretta dalle 12.  https:\/\/t.co\/NbY6xhtIv8","200":"Domani alle 9.30 in diretta dal Senato  https:\/\/t.co\/zVu5Pv0n5D","201":"Il Governo ottiene la fiducia anche al Senato. Ora l’obiettivo è rendere ancora più solida questa maggioranza. L'Italia non ha un minuto da perdere. Subito al lavoro per superare l'emergenza sanitaria e la crisi economica. Priorità a piano vaccini, Recovery Plan e dl ristori","202":"Wishing good work to President @JoeBiden and Vice-President @KamalaHarris. This is a great day for democracy, reaching far beyond the American borders. Italy stands ready to face the challenges of our common international agenda together with the United States. #InaugurationDay","203":"Auguri di buon lavoro al Presidente @JoeBiden e alla Vice-Presidente @KamalaHarris. È un grande giorno per la democrazia la cui importanza travalica i confini americani. L'Italia è pronta ad affrontare con gli USA le sfide della comune agenda internazionale. #InaugurationDay","204":"The European strategy on vaccinations must roll out rapidly and effectively.The delivery of vaccines must proceed in compliance with commitments. Protection of our citizens’ health remains at the heart of the coordinated action of the EU Governments and Commission to defeat COVID  https:\/\/t.co\/OKgSLjr3C7","205":"La strategia europea delle vaccinazioni deve procedere in maniera rapida ed efficace. Le consegne dei vaccini devono rispettare gli impegni. La protezione della salute dei nostri cittadini è al centro dell’azione coordinata di governi e @EU_Commission per sconfiggere la pandemia  https:\/\/t.co\/MIWlXMNEZe","206":"President @JoeBiden rejoining the #ParisAgreement is fantastic news. As President of @g20org and co-chair of @COP26, Italy looks forward to working with the US to build a sustainable planet and ensure a better future for the next generations.","207":"Fra poco rilascerò alcune dichiarazioni alla stampa in diretta da Palazzo Chigi  https:\/\/t.co\/e5glWJWfsl","208":"Questo pomeriggio ho tenuto una lectio magistralis presso la Scuola di Giurisprudenza dell’Università di Firenze, dal titolo: “Tutela della salute e salvaguardia dell’economia. Lezioni dalla pandemia”.  Qui potete rivedere il video integrale ⤵️  https:\/\/t.co\/W1MW6SMRS7","209":"La @RegioneLazio ha una nuova giunta: @robertalombardi e @valecorrado86 avranno deleghe, rispettivamente, alla Transizione Ecologica e digitale e al Turismo, Enti Locali e Semplificazione. Sfide importanti che impongono massima dedizione e richiedono grande sostegno. Buon lavoro!","210":"Auguri di buon lavoro al nuovo segretario del Partito Democratico @EnricoLetta. Nel suo intervento ha indicato tanti obiettivi sui quali è assolutamente necessario il confronto e il comune impegno per il bene del Paese.","211":"Buon compleanno Italia 🇮🇹 #17marzo  https:\/\/t.co\/QdqZcwPejw","212":"Oggi è la #GiornataNazionale dedicata alle vittime del Covid. Il ricordo ci riporta a quei giorni in cui acquistammo tutti piena consapevolezza che la salute dei nostri cittadini sarebbe stato il valore supremo da difendere, la cifra della nostra civiltà:  https:\/\/t.co\/kClzhahTMW  https:\/\/t.co\/vxidflmxfB","213":"Buona #festadelpapà  https:\/\/t.co\/Zfqcu3gBfM","214":"Il mio intervento all’assemblea del Movimento 5 Stelle:  https:\/\/t.co\/dJsJYoapT5","215":"Questa sera, alle 21.30 circa, interverrò in diretta streaming all’Assemblea del @Mov5Stelle  https:\/\/t.co\/g7ZAvsAGAH","216":"Non esistono “persone speciali”, ma persone con bisogni speciali a cui dobbiamo assicurare tutto il nostro sostegno, dando luogo a uno spazio unico di condivisione e solidarietà che renda tutti protagonisti della nostra comunità:  https:\/\/t.co\/A67GWy74kg #giornatamondialeautismo  https:\/\/t.co\/MNwfMADS03","217":"Auguri a tutti Voi, a tutti Noi:  https:\/\/t.co\/b8ywM8Zxkf Buona Pasqua!  https:\/\/t.co\/sRNTjQMQj7","218":"La mia lettera al direttore Massimo Giannini pubblicata questa mattina su @LaStampa:  https:\/\/t.co\/0XOCa5rEaf  https:\/\/t.co\/XnK5gkX0d6","219":"È inaccettabile essere licenziati per un post social, in particolare come è toccato a Riccardo Cristello, operaio ex Ilva, anche se toni e parole da lui usati possono essere discutibili. Soprattutto non è accettabile in una realtà come quella di Taranto:  https:\/\/t.co\/kC2WIaZjco  https:\/\/t.co\/RO5XWoDvaw","220":"Viva la #liberazione, viva la nostra Italia 🇮🇹 #25aprile  https:\/\/t.co\/DGsuqtYp5I","221":"Da che parte stare? Dalla parte di chi soffia sul fuoco o dalla parte di chi prova a spegnere l’incendio? ⤵️  https:\/\/t.co\/okZz4K4qhr","222":"«Gentile dott. Fittipaldi, ho letto questa mattina l’articolo che mi ha dedicato sul quotidiano “Domani” dal titolo “Gli affari segreti di Conte”. Questo titolo e vari passaggi interni dell’articolo sono palesemente diffamatori.» La mia lettera:  https:\/\/t.co\/CU3vbu9tz1  https:\/\/t.co\/jXglmHI0zU","223":"Il mio intervento a #LeAgorà:  https:\/\/t.co\/Zep8G1McUk","224":"Massimo sostegno a @DavidSassoli e agli altri rappresentanti Ue per le manifestazioni ostili nei loro confronti da parte di Mosca. Nulla può giustificare tali limitazioni alla democrazia europea.","225":"Buon #PrimoMaggio. Lavoriamo tutti insieme, impegniamoci già da domani, senza sosta, per dare risposte concrete.  #1maggio","226":"Qui di seguito alcune idee e progetti, su cui lavorare tutti insieme:  https:\/\/t.co\/0E7QXuuAY4 #1maggio","227":"Ha il dovere di offrire un orizzonte di senso al proprio impegno pubblico, ha il dovere di dare indicazioni precise sulle strade da percorrere per fornire risposte alle tante incertezze che il Paese sta vivendo. #1maggio","228":"Ma chi ha deciso di assumersi responsabilità politiche di fronte alla propria comunità nazionale oggi non può limitarsi a unirsi ai festeggiamenti. #1maggio","229":"Oggi è la #FestadeiLavoratori. È una giornata che dovremmo vivere tutti con gioia, all’insegna dei nostri valori fondamentali sanciti dalla Costituzione italiana. #1maggio","230":"Questo è il momento giusto per riformare la #Rai e sottrarla alle ingerenze della politica:  https:\/\/t.co\/FVRecG1JPi","231":"Il rispetto di diritti e libertà fondamentali, la possibilità di avere elezioni libere e credibili sono caposaldo irrinunciabile della democrazia, assunto che deve valere ovunque. La tenacia di @Tsihanouskaya e del popolo bielorusso è esempio di dignità, coraggio, determinazione  https:\/\/t.co\/5kC6mMMH6U","232":"Io sto con #Fedez. Nessuna censura.  https:\/\/t.co\/Dr1JWjiHwN","233":"La morte sul lavoro di Luana D’Orazio, una giovane mamma, è un evento tragico che non può lasciarci indifferenti:  https:\/\/t.co\/BlgHBEh0IF  https:\/\/t.co\/3Fv7KVAX8t","234":"L’accesso a cure e vaccini per tutti non è negoziabile. La Salute deve essere un diritto universale, non un lusso per pochi. In questo crede l’Italia da sempre, questa è la profonda convinzione del @Mov5Stelle. Facciamo sentire la nostra voce in tutte le sedi. #brevettiliberi","235":"Un manifesto per la “Conferenza sul futuro dell’Europa”:  https:\/\/t.co\/chPlaaTrHf #CoFoE #EuropeDay  https:\/\/t.co\/nceGFSUWM9","236":"Il 9 maggio 1978 si è aperta una ferita nella nostra storia. L'Italia è stata privata di due grandi personalità, che ancora oggi continuano a parlarci dei loro progetti di vita, delle loro idee, del loro impegno politico, della loro passione civile:  https:\/\/t.co\/ecNbHvnlJM  https:\/\/t.co\/5cJQL25Ygv","237":"Il video integrale della mia intervista al Forum del @fattoquotidiano:  https:\/\/t.co\/BzH85xqDJD  https:\/\/t.co\/XvbspIQRby","238":"Qui di seguito la mia intervista pubblicata questa mattina dal @fattoquotidiano e realizzata da Paola Zanca insieme a Antonio Padellaro e Gad Lerner:  https:\/\/t.co\/DIlHnRRX3U  https:\/\/t.co\/Yp64gmRE2f","239":"Grandissima preoccupazione per l’escalation di violenza in Medio Oriente. Si lavori subito per un cessate il fuoco e per riprendere il dialogo. L’Italia ha il dovere di far sentire la sua voce per costruire una posizione europea unitaria, votata al rispetto di tutte le vite umane","240":"La giornata internazionale contro l’omofobia, la transfobia e la bifobia è di stimolo alla riflessione ma anche all’azione: dobbiamo adottare tutte le iniziative utili a realizzare l’efficace quadro dei principi scolpiti nella nostra Costituzione. #IDAHOBIT2021  https:\/\/t.co\/URawxa5HEY","241":"Allestire improvvisate raccolte firme o soffiare sul fuoco del disagio del Paese non serve. La rabbia e la frustrazione di operatori economici e cittadini meritano rispetto, vanno ascoltate e tenute in considerazione. Non vanno strumentalizzate.  https:\/\/t.co\/yEVUh7OYlj","242":"“E il mio maestro mi insegnò com'è difficile trovare l'alba dentro l'imbrunire.”   Ciao Maestro  #Battiato  https:\/\/t.co\/Fku43FmC7N","243":"Non si può più tergiversare: la presidenza del Copasir spetta all’opposizione. Così prevede la legge del 2007 per garantire i diritti della minoranza e l’equilibrio dei poteri e delle funzioni di controllo. Il @Mov5Stelle sarà garante del rispetto della legalità costituzionale.","244":"Complimenti ai @thisisManeskin per la vittoria dell'#Eurovision! 🇮🇹 #ESCita  https:\/\/t.co\/0Xic3zzqeR","245":"Profondo dolore per la tragedia occorsa per la caduta della funivia Stresa-Mottarone. Una tragedia inaccettabile. Il mio pensiero va ai bambini coinvolti, alle vittime e alle loro famiglie.","246":"Quel 23 maggio il rumore di una balorda esplosione scrisse uno dei capitoli più tristi della nostra storia. Ma la forza e il coraggio di #GiovanniFalcone hanno ancora oggi una eco più forte, assordante. Sta a noi continuare nel solco del suo esempio senza mai abbassare la guardia  https:\/\/t.co\/vPQhIHhUvi","247":"L’investimento su #Napoli è un investimento per il Paese poiché rappresenta il punto di partenza, concretamente sperimentale, di una inversione di rotta applicabile a tutte le città in difficoltà. Se riparte Napoli, riparte l’Italia dei Comuni:  https:\/\/t.co\/z5WIQMNlm8  https:\/\/t.co\/rfnLjI1XgI","248":"Samantha #Cristoforetti sarà la prima donna europea al comando della Stazione spaziale internazionale!  Un grande orgoglio per tutta l’Italia! 🇮🇹 @AstroSamantha 👏  https:\/\/t.co\/mXsNuVd64p","249":"Il provvedimento del Garante della privacy fa chiarezza e spazza via qualsiasi pretesto, confermando le ragioni del Movimento. Ora si parte, si guarda avanti. Sarà la nostra comunità a indicare la rotta. Non c'è un minuto da perdere, ci sono tanti cittadini a cui ridare voce.","250":"Auguri all’Italia, auguri alla nostra Repubblica:  https:\/\/t.co\/dm9Fbej7Yv #FestaDellaRepubblica #2giugno 🇮🇹  https:\/\/t.co\/TNOR5PiV8U","251":"Il tempo dell’attesa e dei rinvii è finito. Il @Mov5Stelle entra in una nuova storia. Giugno segna l’inizio del nostro ‘secondo tempo’: siamo finalmente in possesso dei dati degli iscritti ed è stato raggiunto l’accordo con l'associazione Rousseau:  https:\/\/t.co\/RBPbbJ3aic  https:\/\/t.co\/P3DSSvFm26","252":"Uno degli ultimi interventi pubblici di Guglielmo Epifani è stato a difesa dei lavoratori in difficoltà, dei loro diritti, della necessità di proteggerli. In linea con l'impegno di una vita. Esprimo dolore e cordoglio per un protagonista della vita sindacale e politica del Paese.","253":"Ecco il video della mia intervista a #dimartedì:  https:\/\/t.co\/poTYfJdAS9  https:\/\/t.co\/CKmRZWnrtU","254":"Questa sera sarò ospite di Giovanni Floris a #dimartedì. Dalle 21.30 su @La7tv.  https:\/\/t.co\/YEifYpStT8","255":"È bello tornare a gioire insieme, uniti, con tutta la nostra forza e grinta. Forza azzurri! 🇮🇹 #ItaliaTurchia #EURO2020  https:\/\/t.co\/HxIcVVTf4Y","256":"Domani sarò ospite di Lucia Annunziata a #mezzorainpiù. In diretta dalle 14.30 su Rai 3.  https:\/\/t.co\/Zx1ePZXzUu","257":"Martedì sarò a #Napoli insieme agli eletti del M5S e al candidato sindaco @manfredi_min. Inizia la fase nuova di un cammino che affronteremo con entusiasmo e senso di responsabilità, determinati a creare tutte le condizioni per compiere una svolta reale:  https:\/\/t.co\/gCuZuxVscU  https:\/\/t.co\/C2tNVoMQAX","258":"Per me la parola “Onorevole” non è diffamatoria perché “onore” e “disciplina” sono nella Costituzione. Si è onorevoli o meno a seconda di come si svolge il mandato, se nell’interesse personale o in quello della comunità, se per il bene proprio o quello dei cittadini.  https:\/\/t.co\/YPw6MwwHG8","259":"La mia intervista di oggi a #mezzorainpiù:  https:\/\/t.co\/M8xFuQ4wx1  https:\/\/t.co\/HsdhHEAAbT","260":"Il vostro calore oggi mi ha riempito il cuore. Grazie #Napoli, alla prossima!  https:\/\/t.co\/dsIEcXp9OT","261":"Inarrestabile Italia! Avanti così, forza azzurri! #ItaliaSvizzera  #EURO2020  https:\/\/t.co\/SywOui10qc","262":"La mia vicinanza, il mio massimo sostegno a @val_ciarambino per le ignobili minacce ricevute in questi giorni. Valeria “non starà zitta” e posso garantire che il Movimento sarà sempre al suo fianco, in prima linea, per combattere malaffare e corruzione.  Coraggio Valeria!  https:\/\/t.co\/P0F6oW4UGa","263":"Siamo stati qui a fare il tifo per voi! Forza azzurri, avanti così!! 🇮🇹 #ItaliaGalles  https:\/\/t.co\/Z2bAEmsaMx","264":"Questa è una giornata importante per l’Italia e per tutti i suoi cittadini:  https:\/\/t.co\/XaUoRSWmtm  https:\/\/t.co\/g6bjR3SK4A","265":"È quando le certezze sembrano vacillare che si vedono la qualità dei giocatori, la forza e l’anima di una squadra. Avanti azzurri! 🇮🇹 #ITAAUT #ItaliaAustria  https:\/\/t.co\/Wep7t8SIaa","266":"Conferenza stampa in diretta da Roma:  https:\/\/t.co\/llRHe16qHn","267":"Oggi pomeriggio alle 17.30 terrò una conferenza stampa. La potrete seguire in diretta streaming sulla mia pagina Facebook.  https:\/\/t.co\/XuLKm1uYpq"},"Reply to":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null,"50":null,"51":null,"52":null,"53":null,"54":null,"55":null,"56":null,"57":null,"58":null,"59":null,"60":null,"61":null,"62":null,"63":null,"64":null,"65":null,"66":null,"67":null,"68":null,"69":null,"70":null,"71":null,"72":null,"73":null,"74":null,"75":null,"76":null,"77":null,"78":null,"79":null,"80":null,"81":null,"82":null,"83":null,"84":null,"85":null,"86":null,"87":null,"88":null,"89":null,"90":null,"91":null,"92":null,"93":null,"94":null,"95":null,"96":null,"97":null,"98":null,"99":null,"100":null,"101":null,"102":null,"103":null,"104":null,"105":null,"106":null,"107":null,"108":null,"109":null,"110":null,"111":null,"112":null,"113":null,"114":null,"115":null,"116":null,"117":null,"118":null,"119":null,"120":null,"121":null,"122":null,"123":null,"124":null,"125":null,"126":null,"127":null,"128":null,"129":null,"130":null,"131":null,"132":null,"133":null,"134":null,"135":null,"136":null,"137":null,"138":null,"139":null,"140":null,"141":null,"142":null,"143":null,"144":null,"145":null,"146":null,"147":null,"148":null,"149":null,"150":null,"151":null,"152":null,"153":null,"154":null,"155":null,"156":null,"157":null,"158":null,"159":null,"160":null,"161":null,"162":null,"163":null,"164":null,"165":null,"166":null,"167":null,"168":null,"169":null,"170":null,"171":null,"172":null,"173":null,"174":null,"175":null,"176":null,"177":null,"178":null,"179":null,"180":null,"181":null,"182":null,"183":null,"184":null,"185":null,"186":null,"187":null,"188":null,"189":null,"190":null,"191":null,"192":null,"193":null,"194":null,"195":null,"196":null,"197":null,"198":null,"199":null,"200":null,"201":null,"202":null,"203":null,"204":null,"205":null,"206":null,"207":null,"208":null,"209":null,"210":null,"211":null,"212":null,"213":null,"214":null,"215":null,"216":null,"217":null,"218":null,"219":null,"220":null,"221":null,"222":null,"223":null,"224":null,"225":null,"226":null,"227":null,"228":null,"229":null,"230":null,"231":null,"232":null,"233":null,"234":null,"235":null,"236":null,"237":null,"238":null,"239":null,"240":null,"241":null,"242":null,"243":null,"244":null,"245":null,"246":null,"247":null,"248":null,"249":null,"250":null,"251":null,"252":null,"253":null,"254":null,"255":null,"256":null,"257":null,"258":null,"259":null,"260":null,"261":null,"262":null,"263":null,"264":null,"265":null,"266":null,"267":null},"Participants":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null,"50":null,"51":null,"52":null,"53":null,"54":null,"55":null,"56":null,"57":null,"58":null,"59":null,"60":null,"61":null,"62":null,"63":null,"64":null,"65":null,"66":null,"67":null,"68":null,"69":null,"70":null,"71":null,"72":null,"73":null,"74":null,"75":null,"76":null,"77":null,"78":null,"79":null,"80":null,"81":null,"82":null,"83":null,"84":null,"85":null,"86":null,"87":null,"88":null,"89":null,"90":null,"91":null,"92":null,"93":null,"94":null,"95":null,"96":null,"97":null,"98":null,"99":null,"100":null,"101":null,"102":null,"103":null,"104":null,"105":null,"106":null,"107":null,"108":null,"109":null,"110":null,"111":null,"112":null,"113":null,"114":null,"115":null,"116":null,"117":null,"118":null,"119":null,"120":null,"121":null,"122":null,"123":null,"124":null,"125":null,"126":null,"127":null,"128":null,"129":null,"130":null,"131":null,"132":null,"133":null,"134":null,"135":null,"136":null,"137":null,"138":null,"139":null,"140":null,"141":null,"142":null,"143":null,"144":null,"145":null,"146":null,"147":null,"148":null,"149":null,"150":null,"151":null,"152":null,"153":null,"154":null,"155":null,"156":null,"157":null,"158":null,"159":null,"160":null,"161":null,"162":null,"163":null,"164":null,"165":null,"166":null,"167":null,"168":null,"169":null,"170":null,"171":null,"172":null,"173":null,"174":null,"175":null,"176":null,"177":null,"178":null,"179":null,"180":null,"181":null,"182":null,"183":null,"184":null,"185":null,"186":null,"187":null,"188":null,"189":null,"190":null,"191":null,"192":null,"193":null,"194":null,"195":null,"196":null,"197":null,"198":null,"199":null,"200":null,"201":null,"202":null,"203":null,"204":null,"205":null,"206":null,"207":null,"208":null,"209":null,"210":null,"211":null,"212":null,"213":null,"214":null,"215":null,"216":null,"217":null,"218":null,"219":null,"220":null,"221":null,"222":null,"223":null,"224":null,"225":null,"226":null,"227":null,"228":null,"229":null,"230":null,"231":null,"232":null,"233":null,"234":null,"235":null,"236":null,"237":null,"238":null,"239":null,"240":null,"241":null,"242":null,"243":null,"244":null,"245":null,"246":null,"247":null,"248":null,"249":null,"250":null,"251":null,"252":null,"253":null,"254":null,"255":null,"256":null,"257":null,"258":null,"259":null,"260":null,"261":null,"262":null,"263":null,"264":null,"265":null,"266":null,"267":null},"Hashtags":{"0":[],"1":[],"2":[],"3":["fiat500"],"4":["independenceday"],"5":["ilcinemainpiazza"],"6":["enniomorricone"],"7":[],"8":[],"9":["decretosemplificazioni"],"10":["decretosemplificazioni"],"11":[],"12":["covid19"],"13":["covid19"],"14":[],"15":[],"16":[],"17":["nextgenerationeu","euco"],"18":["nextgenerationeu","mff","euco"],"19":[],"20":["srebrenica"],"21":["grazieanomeditutti"],"22":["euco","nextgenerationeu"],"23":["euco","nextgenerationeu"],"24":["autostrade"],"25":["aspi","autostrade"],"26":[],"27":["euco","covid19"],"28":["euco","covid19"],"29":[],"30":["euco"],"31":["euco"],"32":["euco"],"33":["euco"],"34":["euco"],"35":["euco"],"36":[],"37":["euco","nextgenerationeu","rrf"],"38":[],"39":[],"40":[],"41":[],"42":[],"43":[],"44":["stragedibologna"],"45":["covid","iomettolamascherina"],"46":[],"47":[],"48":[],"49":[],"50":[],"51":["francavaleri"],"52":["genova","pontemorandi","14agosto"],"53":[],"54":[],"55":["libia"],"56":[],"57":[],"58":[],"59":["festafatto"],"60":["festafatto"],"61":[],"62":["scuola"],"63":[],"64":[],"65":["med7"],"66":[],"67":[],"68":[],"69":[],"70":["soteu"],"71":["soteu"],"72":[],"73":[],"74":[],"75":[],"76":["unga"],"77":["charliehebdo"],"78":["francia","charliehebdo"],"79":[],"80":[],"81":["fornature"],"82":["globalhealthsummit","euco"],"83":["euco"],"84":[],"85":["festadeinonni"],"86":[],"87":[],"88":[],"89":["settestorie"],"90":[],"91":[],"92":["ioindossolamascherina"],"93":[],"94":["euronext"],"95":[],"96":[],"97":["euco"],"98":["brexit","climatechange","euco"],"99":[],"100":[],"101":[],"102":[],"103":["worldfoodday","foodcoalition"],"104":["worldfoodday","foodcoalition"],"105":[],"106":[],"107":[],"108":["covid19"],"109":["globalhealthsummit"],"110":["globalhealthsummit"],"111":[],"112":[],"113":[],"114":[],"115":[],"116":[],"117":["decretoristori"],"118":["decretoristori"],"119":[],"120":["tresempliciregole"],"121":["covid19"],"122":["covid19"],"123":[],"124":[],"125":[],"126":[],"127":["vienna"],"128":["gigiproietti"],"129":[],"130":[],"131":[],"132":[],"133":[],"134":[],"135":[],"136":["nassiriya"],"137":["statigeneralim5s"],"138":["covid19"],"139":["covid19"],"140":["g20"],"141":["g20"],"142":["crotone"],"143":["g20riyadhsummit"],"144":[],"145":["g20riyadsummit"],"146":["g20","g20riyadhsummit"],"147":["ottoemezzo"],"148":["ottoemezzo"],"149":["globalhealthsummit","covid19"],"150":["globalhealthsummit","covid19"],"151":["maradona"],"152":[],"153":[],"154":[],"155":[],"156":[],"157":["g20italy"],"158":["g20italy"],"159":[],"160":[],"161":[],"162":["nextgenerationeu","euco"],"163":[],"164":["euco"],"165":["greendeal","eucogreendeal","euco"],"166":["climateaction","cop26"],"167":["oecd60","g20"],"168":["accordiedisaccordi"],"169":[],"170":[],"171":[],"172":[],"173":[],"174":[],"175":["chicoforti"],"176":["portaaporta"],"177":[],"178":[],"179":[],"180":["portaaporta"],"181":[],"182":["vaccineday"],"183":[],"184":[],"185":[],"186":["washington","capitolhill"],"187":["washington","capitolhill"],"188":[],"189":[],"190":[],"191":[],"192":[],"193":["covid19"],"194":["covid19"],"195":["g20","cop26","oneplanetsummit"],"196":[],"197":[],"198":["covid19"],"199":[],"200":[],"201":[],"202":["inaugurationday"],"203":["inaugurationday"],"204":[],"205":[],"206":["parisagreement"],"207":[],"208":[],"209":[],"210":[],"211":["17marzo"],"212":["giornatanazionale"],"213":["festadelpapà"],"214":[],"215":[],"216":["giornatamondialeautismo"],"217":[],"218":[],"219":[],"220":["liberazione","25aprile"],"221":[],"222":[],"223":["leagorà"],"224":[],"225":["primomaggio","1maggio"],"226":["1maggio"],"227":["1maggio"],"228":["1maggio"],"229":["festadeilavoratori","1maggio"],"230":["rai"],"231":[],"232":["fedez"],"233":[],"234":["brevettiliberi"],"235":["cofoe","europeday"],"236":[],"237":[],"238":[],"239":[],"240":["idahobit2021"],"241":[],"242":["battiato"],"243":[],"244":["eurovision","escita"],"245":[],"246":["giovannifalcone"],"247":["napoli"],"248":["cristoforetti"],"249":[],"250":["festadellarepubblica","2giugno"],"251":[],"252":[],"253":["dimartedì"],"254":["dimartedì"],"255":["italiaturchia","euro2020"],"256":["mezzorainpiù"],"257":["napoli"],"258":[],"259":["mezzorainpiù"],"260":["napoli"],"261":["italiasvizzera","euro2020"],"262":[],"263":["italiagalles"],"264":[],"265":["itaaut","italiaaustria"],"266":[],"267":[]},"Date":{"0":"2020-07-01 19:20:21","1":"2020-07-01 13:38:24","2":"2020-07-02 17:58:18","3":"2020-07-03 18:41:38","4":"2020-07-04 17:58:48","5":"2020-07-04 14:33:35","6":"2020-07-06 09:16:20","7":"2020-07-07 23:04:45","8":"2020-07-07 22:56:55","9":"2020-07-07 12:29:50","10":"2020-07-07 10:14:14","11":"2020-07-08 23:03:46","12":"2020-07-08 16:51:49","13":"2020-07-08 16:50:49","14":"2020-07-08 15:53:26","15":"2020-07-09 16:39:29","16":"2020-07-09 14:19:41","17":"2020-07-11 00:13:28","18":"2020-07-11 00:13:22","19":"2020-07-10 18:04:52","20":"2020-07-11 13:57:04","21":"2020-07-12 12:39:44","22":"2020-07-13 20:43:35","23":"2020-07-13 20:41:09","24":"2020-07-13 10:31:10","25":"2020-07-15 13:34:13","26":"2020-07-15 13:34:12","27":"2020-07-16 22:45:42","28":"2020-07-16 22:44:42","29":"2020-07-17 11:41:53","30":"2020-07-17 10:26:57","31":"2020-07-18 19:54:27","32":"2020-07-18 18:39:06","33":"2020-07-18 17:58:48","34":"2020-07-18 10:58:01","35":"2020-07-19 13:13:51","36":"2020-07-21 14:07:57","37":"2020-07-21 06:40:52","38":"2020-07-22 19:39:35","39":"2020-07-22 18:36:16","40":"2020-07-22 17:20:13","41":"2020-07-22 11:16:06","42":"2020-07-29 13:59:41","43":"2020-08-02 15:25:52","44":"2020-08-02 09:35:34","45":"2020-08-03 16:32:37","46":"2020-08-04 21:50:11","47":"2020-08-04 16:46:14","48":"2020-08-05 18:25:27","49":"2020-08-08 10:42:46","50":"2020-08-09 20:49:50","51":"2020-08-09 12:48:04","52":"2020-08-14 16:00:43","53":"2020-08-14 10:10:52","54":"2020-08-19 09:25:08","55":"2020-08-21 16:31:30","56":"2020-08-30 13:39:43","57":"2020-08-31 12:32:17","58":"2020-09-02 19:14:54","59":"2020-09-04 19:28:47","60":"2020-09-05 12:18:15","61":"2020-09-09 00:34:00","62":"2020-09-08 19:28:18","63":"2020-09-08 14:54:09","64":"2020-09-08 14:54:05","65":"2020-09-10 22:43:02","66":"2020-09-10 15:03:28","67":"2020-09-10 15:03:27","68":"2020-09-12 17:19:06","69":"2020-09-13 12:32:54","70":"2020-09-16 09:41:29","71":"2020-09-16 09:41:29","72":"2020-09-20 16:17:59","73":"2020-09-23 15:19:02","74":"2020-09-23 15:17:25","75":"2020-09-25 20:16:48","76":"2020-09-25 17:58:30","77":"2020-09-25 15:16:41","78":"2020-09-25 15:15:39","79":"2020-09-25 10:59:42","80":"2020-09-27 18:20:09","81":"2020-09-30 20:06:07","82":"2020-10-01 20:48:35","83":"2020-10-01 16:25:55","84":"2020-10-02 12:01:21","85":"2020-10-02 11:06:51","86":"2020-10-03 12:42:54","87":"2020-10-03 12:42:54","88":"2020-10-03 12:42:53","89":"2020-10-05 20:14:55","90":"2020-10-05 17:27:48","91":"2020-10-08 22:58:26","92":"2020-10-08 15:09:49","93":"2020-10-09 16:40:31","94":"2020-10-09 14:07:09","95":"2020-10-13 20:26:39","96":"2020-10-14 19:36:22","97":"2020-10-16 01:20:43","98":"2020-10-15 17:08:23","99":"2020-10-15 16:55:18","100":"2020-10-15 10:49:43","101":"2020-10-16 19:14:44","102":"2020-10-16 19:14:30","103":"2020-10-16 15:21:47","104":"2020-10-16 15:21:45","105":"2020-10-18 21:37:53","106":"2020-10-18 20:54:16","107":"2020-10-19 21:40:56","108":"2020-10-20 19:30:02","109":"2020-10-20 14:57:08","110":"2020-10-20 14:48:08","111":"2020-10-21 19:02:30","112":"2020-10-21 19:02:30","113":"2020-10-21 19:02:30","114":"2020-10-21 19:02:29","115":"2020-10-25 11:47:16","116":"2020-10-26 15:30:30","117":"2020-10-27 19:08:56","118":"2020-10-27 12:16:19","119":"2020-10-27 11:16:14","120":"2020-10-28 11:05:06","121":"2020-10-29 22:20:57","122":"2020-10-29 22:18:50","123":"2020-10-29 11:23:02","124":"2020-10-29 11:23:02","125":"2020-10-29 11:23:01","126":"2020-11-02 23:03:23","127":"2020-11-02 22:57:48","128":"2020-11-02 10:49:55","129":"2020-11-04 19:01:18","130":"2020-11-04 12:31:43","131":"2020-11-06 17:04:54","132":"2020-11-07 19:13:35","133":"2020-11-07 11:42:59","134":"2020-11-10 18:32:15","135":"2020-11-12 19:31:08","136":"2020-11-12 12:26:10","137":"2020-11-14 10:55:28","138":"2020-11-19 21:42:50","139":"2020-11-19 21:41:28","140":"2020-11-21 21:06:35","141":"2020-11-21 21:03:36","142":"2020-11-22 19:40:25","143":"2020-11-22 18:19:45","144":"2020-11-22 18:16:32","145":"2020-11-22 17:28:12","146":"2020-11-22 12:22:03","147":"2020-11-23 22:13:59","148":"2020-11-23 11:01:49","149":"2020-11-24 13:59:28","150":"2020-11-24 13:59:19","151":"2020-11-25 18:10:27","152":"2020-11-25 17:22:25","153":"2020-11-25 17:15:43","154":"2020-11-26 20:42:21","155":"2020-11-26 18:58:12","156":"2020-11-27 18:34:58","157":"2020-12-01 21:01:30","158":"2020-12-01 20:58:50","159":"2020-12-03 20:31:47","160":"2020-12-03 15:20:55","161":"2020-12-05 10:25:15","162":"2020-12-10 19:43:05","163":"2020-12-10 09:32:18","164":"2020-12-11 12:54:15","165":"2020-12-11 09:31:06","166":"2020-12-12 16:16:58","167":"2020-12-14 13:52:40","168":"2020-12-16 22:41:43","169":"2020-12-17 12:18:34","170":"2020-12-17 07:42:07","171":"2020-12-18 20:13:42","172":"2020-12-19 21:47:37","173":"2020-12-20 12:25:36","174":"2020-12-21 18:53:41","175":"2020-12-23 19:31:09","176":"2020-12-23 16:12:28","177":"2020-12-24 16:24:15","178":"2020-12-24 16:24:15","179":"2020-12-24 13:27:46","180":"2020-12-24 09:09:26","181":"2020-12-26 17:35:06","182":"2020-12-27 07:35:59","183":"2020-12-29 21:31:31","184":"2020-12-29 17:37:58","185":"2020-12-29 17:37:43","186":"2021-01-06 22:53:34","187":"2021-01-06 22:39:06","188":"2021-01-06 17:58:04","189":"2021-01-07 10:51:22","190":"2021-01-07 10:51:03","191":"2021-01-08 17:42:07","192":"2021-01-08 17:41:56","193":"2021-01-08 15:47:27","194":"2021-01-08 15:46:20","195":"2021-01-11 16:30:32","196":"2021-01-14 19:39:14","197":"2021-01-14 19:39:04","198":"2021-01-15 16:50:58","199":"2021-01-17 19:32:37","200":"2021-01-18 21:12:40","201":"2021-01-19 23:14:45","202":"2021-01-20 17:57:04","203":"2021-01-20 17:56:42","204":"2021-01-21 22:51:35","205":"2021-01-21 22:48:36","206":"2021-01-21 12:37:55","207":"2021-02-04 13:17:07","208":"2021-02-26 17:26:15","209":"2021-03-12 21:53:46","210":"2021-03-14 14:44:03","211":"2021-03-17 13:25:19","212":"2021-03-18 08:50:50","213":"2021-03-19 11:44:06","214":"2021-04-01 21:49:02","215":"2021-04-01 08:29:05","216":"2021-04-02 20:20:00","217":"2021-04-04 09:18:41","218":"2021-04-06 10:18:46","219":"2021-04-15 22:18:11","220":"2021-04-25 10:47:24","221":"2021-04-26 18:26:10","222":"2021-04-28 14:58:00","223":"2021-04-29 18:52:57","224":"2021-04-30 21:54:22","225":"2021-05-01 12:45:58","226":"2021-05-01 12:45:58","227":"2021-05-01 12:45:58","228":"2021-05-01 12:45:57","229":"2021-05-01 12:45:57","230":"2021-05-02 16:55:18","231":"2021-05-02 13:44:06","232":"2021-05-02 11:30:32","233":"2021-05-04 13:53:13","234":"2021-05-06 11:58:56","235":"2021-05-09 10:34:52","236":"2021-05-09 08:40:30","237":"2021-05-12 17:52:17","238":"2021-05-12 10:59:53","239":"2021-05-15 13:06:08","240":"2021-05-17 11:34:55","241":"2021-05-18 16:01:30","242":"2021-05-18 08:47:46","243":"2021-05-19 19:46:30","244":"2021-05-23 01:00:11","245":"2021-05-23 15:56:45","246":"2021-05-23 10:57:54","247":"2021-05-27 16:42:40","248":"2021-05-28 16:12:49","249":"2021-06-01 13:17:28","250":"2021-06-02 09:31:20","251":"2021-06-05 19:22:11","252":"2021-06-07 19:53:41","253":"2021-06-08 22:52:08","254":"2021-06-08 08:08:47","255":"2021-06-11 23:24:00","256":"2021-06-12 14:34:33","257":"2021-06-12 11:07:05","258":"2021-06-13 19:21:47","259":"2021-06-13 15:52:22","260":"2021-06-15 23:18:28","261":"2021-06-16 22:54:18","262":"2021-06-18 12:49:15","263":"2021-06-20 19:51:19","264":"2021-06-22 21:12:16","265":"2021-06-26 23:42:17","266":"2021-06-28 17:31:31","267":"2021-06-28 08:01:37"},"nLikes":{"0":2153,"1":3577,"2":7711,"3":3382,"4":3015,"5":3378,"6":10581,"7":688,"8":1308,"9":690,"10":1292,"11":6648,"12":855,"13":1408,"14":779,"15":3517,"16":1351,"17":620,"18":855,"19":2512,"20":3763,"21":2453,"22":1107,"23":2343,"24":1210,"25":2697,"26":4154,"27":768,"28":1302,"29":2526,"30":1703,"31":1583,"32":2105,"33":1890,"34":2114,"35":6619,"36":11466,"37":19154,"38":5593,"39":4026,"40":7377,"41":2416,"42":5344,"43":2458,"44":5150,"45":3412,"46":7299,"47":3305,"48":1674,"49":1842,"50":733,"51":3356,"52":2736,"53":1073,"54":1388,"55":3887,"56":7419,"57":2318,"58":2692,"59":2114,"60":684,"61":2790,"62":1050,"63":439,"64":1618,"65":1220,"66":1165,"67":3104,"68":6284,"69":3344,"70":617,"71":2563,"72":6618,"73":654,"74":1935,"75":1676,"76":722,"77":1540,"78":2089,"79":6808,"80":3610,"81":1950,"82":1358,"83":775,"84":2444,"85":3023,"86":713,"87":799,"88":2425,"89":1575,"90":1203,"91":3013,"92":8550,"93":1663,"94":1326,"95":3545,"96":918,"97":932,"98":712,"99":3912,"100":4971,"101":1469,"102":1674,"103":341,"104":853,"105":1022,"106":7157,"107":2760,"108":1567,"109":553,"110":1086,"111":852,"112":839,"113":460,"114":2102,"115":5145,"116":4727,"117":1774,"118":2363,"119":1007,"120":6949,"121":897,"122":2054,"123":911,"124":1117,"125":4718,"126":2620,"127":10102,"128":10989,"129":5845,"130":3374,"131":1326,"132":45699,"133":11981,"134":2056,"135":9963,"136":2854,"137":2017,"138":518,"139":1520,"140":648,"141":1515,"142":1469,"143":759,"144":2052,"145":778,"146":977,"147":1862,"148":2513,"149":711,"150":1033,"151":10548,"152":1198,"153":681,"154":1005,"155":1406,"156":3545,"157":1185,"158":2941,"159":983,"160":6055,"161":1294,"162":3542,"163":5332,"164":613,"165":2081,"166":1975,"167":986,"168":940,"169":9478,"170":3927,"171":5252,"172":3205,"173":2018,"174":9649,"175":3793,"176":1614,"177":664,"178":1823,"179":5351,"180":776,"181":5459,"182":11911,"183":2573,"184":1231,"185":4341,"186":12595,"187":16853,"188":5871,"189":4108,"190":8840,"191":1129,"192":1525,"193":1385,"194":3354,"195":3536,"196":2232,"197":6371,"198":11066,"199":7133,"200":5440,"201":20546,"202":4356,"203":10817,"204":3040,"205":4510,"206":5997,"207":15409,"208":13330,"209":5674,"210":8623,"211":10148,"212":13480,"213":13002,"214":2598,"215":4878,"216":4904,"217":11007,"218":5191,"219":5946,"220":11031,"221":7026,"222":4877,"223":1478,"224":3787,"225":1402,"226":1272,"227":411,"228":425,"229":4756,"230":7984,"231":2692,"232":57471,"233":5483,"234":5724,"235":1997,"236":3618,"237":2036,"238":2614,"239":6126,"240":3319,"241":2872,"242":13676,"243":2744,"244":31463,"245":5861,"246":6085,"247":1564,"248":10020,"249":3123,"250":5604,"251":3689,"252":2872,"253":3754,"254":2902,"255":8004,"256":2347,"257":1706,"258":3286,"259":2452,"260":4543,"261":8701,"262":2520,"263":11296,"264":3630,"265":11719,"266":1564,"267":3295},"nReplies":{"0":955,"1":317,"2":2104,"3":422,"4":444,"5":408,"6":222,"7":65,"8":204,"9":198,"10":290,"11":494,"12":64,"13":239,"14":158,"15":365,"16":112,"17":192,"18":159,"19":548,"20":589,"21":773,"22":198,"23":616,"24":340,"25":464,"26":1208,"27":70,"28":261,"29":669,"30":489,"31":293,"32":1010,"33":517,"34":583,"35":1653,"36":1936,"37":2578,"38":1622,"39":896,"40":1086,"41":418,"42":2169,"43":857,"44":1219,"45":1209,"46":424,"47":562,"48":453,"49":881,"50":325,"51":167,"52":672,"53":378,"54":836,"55":1067,"56":420,"57":890,"58":930,"59":1188,"60":303,"61":557,"62":367,"63":37,"64":191,"65":251,"66":52,"67":84,"68":642,"69":808,"70":42,"71":328,"72":770,"73":115,"74":542,"75":103,"76":179,"77":110,"78":199,"79":531,"80":147,"81":220,"82":300,"83":131,"84":267,"85":316,"86":93,"87":43,"88":144,"89":816,"90":265,"91":209,"92":3642,"93":205,"94":360,"95":359,"96":164,"97":172,"98":94,"99":790,"100":125,"101":67,"102":80,"103":18,"104":114,"105":325,"106":1571,"107":509,"108":203,"109":73,"110":180,"111":138,"112":90,"113":49,"114":550,"115":2155,"116":506,"117":600,"118":776,"119":318,"120":1791,"121":279,"122":563,"123":36,"124":42,"125":640,"126":207,"127":921,"128":291,"129":1486,"130":551,"131":120,"132":1744,"133":2914,"134":186,"135":3734,"136":250,"137":1358,"138":194,"139":457,"140":98,"141":393,"142":234,"143":86,"144":698,"145":112,"146":210,"147":467,"148":731,"149":95,"150":207,"151":330,"152":178,"153":82,"154":378,"155":838,"156":1451,"157":246,"158":779,"159":1222,"160":2759,"161":1620,"162":1016,"163":266,"164":233,"165":457,"166":300,"167":268,"168":304,"169":1583,"170":517,"171":2702,"172":228,"173":337,"174":1248,"175":337,"176":808,"177":55,"178":336,"179":1996,"180":225,"181":1369,"182":1960,"183":985,"184":74,"185":244,"186":700,"187":1677,"188":389,"189":307,"190":780,"191":252,"192":298,"193":183,"194":617,"195":779,"196":406,"197":1136,"198":1610,"199":2005,"200":1196,"201":4761,"202":357,"203":718,"204":875,"205":879,"206":344,"207":4419,"208":2099,"209":820,"210":1177,"211":732,"212":1295,"213":791,"214":303,"215":1022,"216":266,"217":1531,"218":921,"219":509,"220":590,"221":1255,"222":553,"223":137,"224":536,"225":114,"226":32,"227":7,"228":9,"229":542,"230":1859,"231":311,"232":2884,"233":280,"234":508,"235":379,"236":212,"237":192,"238":344,"239":885,"240":283,"241":339,"242":308,"243":329,"244":534,"245":207,"246":623,"247":137,"248":285,"249":471,"250":234,"251":819,"252":92,"253":556,"254":698,"255":247,"256":451,"257":189,"258":335,"259":202,"260":529,"261":197,"262":166,"263":683,"264":657,"265":561,"266":440,"267":1005},"nRetweets":{"0":333,"1":472,"2":974,"3":441,"4":316,"5":412,"6":1551,"7":93,"8":181,"9":142,"10":222,"11":576,"12":115,"13":205,"14":153,"15":568,"16":239,"17":89,"18":117,"19":450,"20":533,"21":399,"22":155,"23":310,"24":335,"25":454,"26":744,"27":119,"28":208,"29":352,"30":297,"31":198,"32":401,"33":227,"34":300,"35":1161,"36":1697,"37":2916,"38":808,"39":592,"40":1027,"41":329,"42":1068,"43":406,"44":700,"45":613,"46":874,"47":543,"48":286,"49":269,"50":121,"51":350,"52":348,"53":197,"54":273,"55":424,"56":568,"57":377,"58":295,"59":307,"60":140,"61":286,"62":219,"63":84,"64":270,"65":180,"66":104,"67":295,"68":715,"69":579,"70":109,"71":412,"72":526,"73":127,"74":322,"75":210,"76":159,"77":272,"78":289,"79":1430,"80":402,"81":367,"82":225,"83":160,"84":405,"85":388,"86":106,"87":87,"88":245,"89":224,"90":211,"91":442,"92":1551,"93":226,"94":244,"95":583,"96":169,"97":171,"98":163,"99":958,"100":409,"101":118,"102":150,"103":67,"104":158,"105":151,"106":773,"107":324,"108":258,"109":88,"110":166,"111":113,"112":107,"113":93,"114":311,"115":617,"116":843,"117":241,"118":289,"119":193,"120":1021,"121":106,"122":209,"123":94,"124":167,"125":480,"126":296,"127":922,"128":857,"129":583,"130":348,"131":187,"132":5907,"133":1149,"134":131,"135":968,"136":262,"137":222,"138":52,"139":161,"140":83,"141":152,"142":180,"143":116,"144":220,"145":106,"146":110,"147":180,"148":214,"149":74,"150":112,"151":1024,"152":216,"153":83,"154":125,"155":97,"156":313,"157":273,"158":378,"159":95,"160":535,"161":188,"162":460,"163":389,"164":82,"165":250,"166":193,"167":113,"168":160,"169":943,"170":277,"171":456,"172":250,"173":227,"174":985,"175":555,"176":196,"177":79,"178":212,"179":530,"180":139,"181":528,"182":1575,"183":261,"184":139,"185":356,"186":1807,"187":1546,"188":520,"189":398,"190":716,"191":95,"192":162,"193":123,"194":278,"195":394,"196":208,"197":489,"198":1309,"199":698,"200":468,"201":2157,"202":479,"203":848,"204":247,"205":424,"206":523,"207":1063,"208":1439,"209":536,"210":612,"211":1077,"212":1848,"213":817,"214":454,"215":640,"216":544,"217":786,"218":1051,"219":791,"220":1436,"221":1112,"222":899,"223":284,"224":357,"225":154,"226":161,"227":60,"228":65,"229":465,"230":966,"231":290,"232":8949,"233":538,"234":827,"235":307,"236":515,"237":381,"238":455,"239":710,"240":511,"241":489,"242":1519,"243":425,"244":3404,"245":527,"246":978,"247":259,"248":1055,"249":486,"250":662,"251":611,"252":312,"253":699,"254":477,"255":595,"256":358,"257":287,"258":518,"259":400,"260":562,"261":657,"262":426,"263":619,"264":490,"265":988,"266":247,"267":474}}